<p><p align=&quot;center&quot;><img alt=&quot;&quot; src=&quot;http://muslimaat.uz/images/stories/26_10_00006.jpg&quot; border=&quot;0&quot; /></p> <p align=&quot;center&quot;><strong>&#1050;&#1048;&#1063;&#1050;&#1048;&#1053;&#1040; &#1041;&#1054;&#1051;&#1040;&#1063;&#1040;&#1053;&#1048; &#1045;&#1051;&#1050;&#1040;&#1043;&#1040; &#1050;&#1038;&#1058;&#1040;&#1056;&#1048;&#1064;</strong></p> <p align=&quot;justify&quot;>&#1041;&#1072;&#1088;&#1086; &#1080;&#1073;&#1085; &#1054;&#1079;&#1080;&#1073; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;<strong>&#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080; &#1082;&#1118;&#1088;&#1076;&#1080;&#1084;, &#1179;&#1072;&#1088;&#1072;&#1089;&#1072;&#1084;, &#1202;&#1072;&#1089;&#1072;&#1085; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1085;&#1080; &#1077;&#1083;&#1082;&#1072;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1082;&#1118;&#1090;&#1072;&#1088;&#1080;&#1073; &#1086;&#1083;&#1080;&#1073;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1059; &#1079;&#1086;&#1090; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;: &laquo;&#1040;&#1083;&#1083;&#1086;&#1203;&#1080;&#1084;! &#1052;&#1077;&#1085; &#1073;&#1091;&#1085;&#1080; &#1103;&#1093;&#1096;&#1080; &#1082;&#1118;&#1088;&#1072;&#1084;&#1072;&#1085;, &#1089;&#1077;&#1085; &#1203;&#1072;&#1084; &#1103;&#1093;&#1096;&#1080; &#1082;&#1118;&#1088;&#1075;&#1080;&#1085;&raquo; &#1076;&#1077;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1101;&#1096;&#1080;&#1090;&#1076;&#1080;&#1084;</strong>&raquo;. &#1064;&#1072;&#1088;&#1203;: &#1202;&#1072;&#1179;&#1080;&#1179;&#1072;&#1090;&#1076;&#1072;, &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1078;&#1091;&#1076;&#1072; &#1073;&#1086;&#1083;&#1072;&#1078;&#1086;&#1085; &#1079;&#1086;&#1090; &#1101;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1041;&#1072;&#1088;&#1095;&#1072; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080; &#1103;&#1093;&#1096;&#1080; &#1082;&#1118;&#1088;&#1072;&#1088; &#1074;&#1072; &#1101;&#1088;&#1082;&#1072;&#1083;&#1072;&#1088; &#1101;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1038;&#1079; &#1085;&#1072;&#1073;&#1080;&#1088;&#1072;&#1083;&#1072;&#1088;&#1080; &#1080;&#1084;&#1086;&#1084; &#1202;&#1072;&#1089;&#1072;&#1085;&#1085;&#1080; &#1203;&#1072;&#1084; &#1078;&#1091;&#1076;&#1072; &#1103;&#1093;&#1096;&#1080; &#1082;&#1118;&#1088;&#1072;&#1088; &#1101;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1059;&#1096;&#1073;&#1091; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090;&#1076;&#1072; &#1059; &#1079;&#1086;&#1090; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080;&#1089;&#1089;&#1072;&#1083;&#1086;&#1084; &#1080;&#1084;&#1086;&#1084; &#1202;&#1072;&#1089;&#1072;&#1085;&#1085;&#1080; &#1077;&#1083;&#1082;&#1072;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072; &#1082;&#1118;&#1090;&#1072;&#1088;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080; &#1203;&#1072;&#1179;&#1080;&#1076;&#1072; &#1089;&#1118;&#1079; &#1073;&#1086;&#1088;&#1084;&#1086;&#1179;&#1076;&#1072;. &#1044;&#1077;&#1084;&#1072;&#1082;, &#1073;&#1086;&#1083;&#1072;&#1085;&#1080; &#1077;&#1083;&#1082;&#1072;&#1075;&#1072; &#1082;&#1118;&#1090;&#1072;&#1088;&#1080;&#1096; &#1084;&#1091;&#1084;&#1082;&#1080;&#1085; &#1101;&#1082;&#1072;&#1085;. &#1064;&#1091; &#1073;&#1080;&#1083;&#1072;&#1085; &#1073;&#1080;&#1088;&#1075;&#1072; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086;&#1076;&#1072;&#1085; &#1118;&#1079; &#1085;&#1072;&#1073;&#1080;&#1088;&#1072;&#1083;&#1072;&#1088;&#1080; &#1080;&#1084;&#1086;&#1084; &#1202;&#1072;&#1089;&#1072;&#1085;&#1075;&#1072; &#1084;&#1091;&#1203;&#1072;&#1073;&#1073;&#1072;&#1090;&#1080;&#1085;&#1080; &#1089;&#1118;&#1088;&#1072;&#1073; &#1076;&#1091;&#1086; &#1203;&#1072;&#1084; &#1179;&#1080;&#1083;&#1084;&#1086;&#1179;&#1076;&#1072;&#1083;&#1072;&#1088;. &#1059;&#1096;&#1073;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1076;&#1072;&#1085; &#1086;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1092;&#1086;&#1081;&#1076;&#1072;&#1083;&#1072;&#1088;: 1. &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1073;&#1086;&#1083;&#1072;&#1078;&#1086;&#1085; &#1079;&#1086;&#1090; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080;. 2. &#1041;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1077;&#1083;&#1082;&#1072;&#1076;&#1072; &#1082;&#1118;&#1090;&#1072;&#1088;&#1080;&#1096; &#1084;&#1091;&#1084;&#1082;&#1080;&#1085;&#1083;&#1080;&#1075;&#1080;. 3. &#1041;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1103;&#1093;&#1096;&#1080; &#1082;&#1118;&#1088;&#1080;&#1096;&#1085;&#1080; &#1073;&#1086;&#1096;&#1179;&#1072;&#1083;&#1072;&#1088; &#1086;&#1083;&#1076;&#1080;&#1076;&#1072; &#1072;&#1081;&#1090;&#1080;&#1096; &#1084;&#1091;&#1084;&#1082;&#1080;&#1085;&#1083;&#1080;&#1075;&#1080;. 4. &#1041;&#1086;&#1083;&#1072;&#1089;&#1080;&#1075;&#1072; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086;&#1085;&#1080;&#1085;&#1075; &#1084;&#1091;&#1203;&#1072;&#1073;&#1073;&#1072;&#1090;&#1080;&#1085;&#1080; &#1089;&#1118;&#1088;&#1072;&#1073; &#1076;&#1091;&#1086; &#1179;&#1080;&#1083;&#1080;&#1096; &#1084;&#1091;&#1084;&#1082;&#1080;&#1085;&#1083;&#1080;&#1075;&#1080;. 5. &#1048;&#1084;&#1086;&#1084; &#1202;&#1072;&#1089;&#1072;&#1085; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1085;&#1080;&#1085;&#1075; &#1084;&#1072;&#1179;&#1086;&#1084;&#1083;&#1072;&#1088;&#1080; &#1091;&#1083;&#1091;&#1171;&#1083;&#1080;&#1075;&#1080;. 6. &#1048;&#1084;&#1086;&#1084; &#1202;&#1072;&#1089;&#1072;&#1085; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1075;&#1072; &#1084;&#1091;&#1203;&#1072;&#1073;&#1073;&#1072;&#1090; &#1179;&#1080;&#1083;&#1080;&#1096; &#1053;&#1072;&#1073;&#1080;&#1081; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1076;&#1091;&#1086;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1076;&#1086;&#1093;&#1080;&#1083; &#1073;&#1118;&#1083;&#1080;&#1096; &#1101;&#1082;&#1072;&#1085;&#1083;&#1080;&#1075;&#1080;.</p> <p align=&quot;center&quot;><strong>47-&#1041;&#1054;&#1041; &#1041;&#1054;&#1051;&#1040; &#1050;&#1038;&#1047;&#1053;&#1048;&#1053;&#1043; &#1178;&#1054;&#1056;&#1040;&#1063;&#1048;&#1170;&#1048;</strong></p> <p align=&quot;justify&quot;>&#1040;&#1073;&#1076;&#1091;&#1088;&#1088;&#1086;&#1203;&#1084;&#1072;&#1085; &#1080;&#1073;&#1085; &#1046;&#1091;&#1073;&#1072;&#1081;&#1088; &#1080;&#1073;&#1085; &#1053;&#1091;&#1092;&#1072;&#1081;&#1088; &#1118;&#1079; &#1086;&#1090;&#1072;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1072;&#1076;&#1080;: &laquo;<strong>&#1041;&#1080;&#1088; &#1082;&#1091;&#1085;&#1080; &#1052;&#1080;&#1179;&#1076;&#1086;&#1076; &#1080;&#1073;&#1085; &#1040;&#1089;&#1074;&#1072;&#1076;&#1085;&#1080;&#1085;&#1075; &#1086;&#1083;&#1076;&#1080;&#1076;&#1072; &#1118;&#1090;&#1080;&#1088;&#1075;&#1072;&#1085; &#1101;&#1076;&#1080;&#1082;. &#1041;&#1080;&#1088; &#1082;&#1080;&#1096;&#1080; &#1118;&#1090;&#1080;&#1073; &#1179;&#1086;&#1083;&#1076;&#1080; &#1074;&#1072;: &laquo;&#1041;&#1091; &#1082;&#1118;&#1079;&#1083;&#1072;&#1088; &#1179;&#1072;&#1085;&#1076;&#1072;&#1081; &#1103;&#1093;&#1096;&#1080; &#1082;&#1118;&#1079;&#1083;&#1072;&#1088;-&#1072;! &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080; &#1082;&#1118;&#1088;&#1075;&#1072;&#1085; &#1082;&#1118;&#1079;&#1083;&#1072;&#1088; &#1073;&#1091;!&#8230; &#1040;&#1083;&#1083;&#1086;&#1203;&#1075;&#1072; &#1179;&#1072;&#1089;&#1072;&#1084;&#1082;&#1080;, &#1073;&#1080;&#1079;&#1085;&#1080;&#1085;&#1075; &#1082;&#1118;&#1079;&#1083;&#1072;&#1088;&#1080;&#1084;&#1080;&#1079; &#1203;&#1072;&#1084; &#1096;&#1091; &#1082;&#1118;&#1079;&#1083;&#1072;&#1088; &#1082;&#1118;&#1088;&#1075;&#1072;&#1085; &#1085;&#1072;&#1088;&#1089;&#1072;&#1085;&#1080; &#1082;&#1118;&#1088;&#1075;&#1072;&#1085; &#1073;&#1118;&#1083;&#1089;&#1072; &#1101;&#1076;&#1080;. &#1057;&#1077;&#1085; &#1203;&#1086;&#1079;&#1080;&#1088; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085; &#1085;&#1072;&#1088;&#1089;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1073;&#1080;&#1079; &#1203;&#1072;&#1084; &#1203;&#1086;&#1079;&#1080;&#1088; &#1073;&#1118;&#1083;&#1089;&#1072;&#1082; &#1101;&#1076;&#1080;&raquo;, &#1076;&#1077;&#1076;&#1080;. &#1041;&#1091;&#1085;&#1076;&#1072;&#1085; &#1091; (&#1052;&#1080;&#1179;&#1076;&#1086;&#1076; &#1080;&#1073;&#1085; &#1040;&#1089;&#1074;&#1072;&#1076;) &#1171;&#1072;&#1079;&#1072;&#1073;&#1083;&#1072;&#1085;&#1076;&#1080;. &#1052;&#1077;&#1085; &#1072;&#1078;&#1072;&#1073;&#1083;&#1072;&#1085;&#1080;&#1073; &#1179;&#1086;&#1083;&#1076;&#1080;&#1084;. &#1063;&#1091;&#1085;&#1082;&#1080; &#1103;&#1093;&#1096;&#1080;, &#1095;&#1080;&#1088;&#1086;&#1081;&#1083;&#1080; &#1075;&#1072;&#1087;&#1083;&#1072;&#1088; &#1072;&#1081;&#1090;&#1080;&#1083;&#1072;&#1105;&#1090;&#1075;&#1072;&#1085; &#1101;&#1076;&#1080;. &#1059; &#1203;&#1072;&#1083;&#1080;&#1075;&#1080; &#1086;&#1076;&#1072;&#1084;&#1075;&#1072; &#1179;&#1072;&#1088;&#1072;&#1073;: &laquo;&#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1082;&#1080;&#1096;&#1080;&#1075;&#1072; &#1171;&#1086;&#1081;&#1080;&#1073; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085; &#1085;&#1072;&#1088;&#1089;&#1072;&#1085;&#1080; &#1086;&#1088;&#1079;&#1091; &#1179;&#1080;&#1083;&#1080;&#1073; &#1085;&#1080;&#1084;&#1072; &#1179;&#1080;&#1083;&#1072;&#1076;&#1080;? &#1040;&#1075;&#1072;&#1088; &#1118;&#1096;&#1072; &#1087;&#1072;&#1081;&#1090;&#1083;&#1072;&#1088;&#1076;&#1072; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1080;&#1085;&#1075;&#1076;&#1072; &#1085;&#1080;&#1084;&#1072; &#1073;&#1118;&#1083;&#1080;&#1096;&#1085;&#1080; &#1118;&#1079;&#1080; &#1073;&#1080;&#1083;&#1084;&#1072;&#1081;&#1089;&#1072;&#1085;. &#1040;&#1083;&#1083;&#1086;&#1203;&#1075;&#1072; &#1179;&#1072;&#1089;&#1072;&#1084;&#1082;&#1080;! &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072; &#1082;&#1118;&#1087; &#1086;&#1076;&#1072;&#1084;&#1083;&#1072;&#1088; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;. &#1051;&#1077;&#1082;&#1080;&#1085; &#1082;&#1118;&#1087;&#1080;&#1085;&#1080; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1090;&#1091;&#1084;&#1096;&#1091;&#1171;&#1080;&#1076;&#1072;&#1085; &#1090;&#1086;&#1088;&#1090;&#1080;&#1073; &#1078;&#1072;&#1203;&#1072;&#1085;&#1085;&#1072;&#1084;&#1075;&#1072; &#1090;&#1091;&#1096;&#1080;&#1088;&#1076;&#1080;. &#1059;&#1083;&#1072;&#1088; &#1091; &#1082;&#1080;&#1096;&#1080;&#1085;&#1080;&#1085;&#1075; &#1076;&#1072;&#1098;&#1074;&#1072;&#1090;&#1080;&#1075;&#1072; &#1080;&#1078;&#1086;&#1073;&#1072;&#1090; &#1179;&#1080;&#1083;&#1084;&#1072;&#1076;&#1080;&#1083;&#1072;&#1088; &#1074;&#1072; &#1090;&#1072;&#1089;&#1076;&#1080;&#1179;&#1083;&#1072;&#1084;&#1072;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1059;&#1085;&#1076;&#1072;&#1085; &#1082;&#1118;&#1088;&#1072; &#1040;&#1083;&#1083;&#1086;&#1203; &#1072;&#1079;&#1079;&#1072; &#1074;&#1072; &#1078;&#1072;&#1083;&#1083;&#1072;&#1075;&#1072; &#1038;&#1079;&#1080;&#1085;&#1080; &#1090;&#1072;&#1085;&#1080;&#1090;&#1075;&#1072;&#1085;&#1080; &#1091;&#1095;&#1091;&#1085; &#1074;&#1072; &#1053;&#1072;&#1073;&#1080;&#1081;&#1080;&#1085;&#1075;&#1080;&#1079; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1082;&#1077;&#1083;&#1090;&#1080;&#1088;&#1075;&#1072;&#1085; &#1085;&#1072;&#1088;&#1089;&#1072;&#1085;&#1080; &#1090;&#1072;&#1089;&#1076;&#1080;&#1179;&#1083;&#1072;&#1081;&#1076;&#1080;&#1075;&#1072;&#1085; &#1179;&#1080;&#1083;&#1080;&#1073; &#1179;&#1118;&#1081;&#1075;&#1072;&#1085;&#1080;&#1075;&#1072; &#1203;&#1072;&#1084;&#1076; &#1072;&#1081;&#1090;&#1084;&#1072;&#1081;&#1089;&#1080;&#1079;&#1083;&#1072;&#1088;&#1084;&#1080;?! &#1041;&#1086;&#1096;&#1179;&#1072;&#1083;&#1072;&#1088; &#1090;&#1091;&#1092;&#1072;&#1081;&#1083;&#1080; &#1073;&#1072;&#1083;&#1086;&#1076;&#1072;&#1085; &#1179;&#1091;&#1090;&#1080;&#1083;&#1076;&#1080;&#1085;&#1075;&#1080;&#1079;. &#1040;&#1083;&#1083;&#1086;&#1203;&#1075;&#1072; &#1179;&#1072;&#1089;&#1072;&#1084;&#1082;&#1080;! &#1202;&#1077;&#1095; &#1073;&#1080;&#1088; &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088; &#1053;&#1072;&#1073;&#1080;&#1081; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088; &#1179;&#1080;&#1083;&#1080;&#1073; &#1102;&#1073;&#1086;&#1088;&#1080;&#1083;&#1075;&#1072;&#1085; &#1074;&#1072;&#1179;&#1090;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072;&#1075;&#1080;&#1076;&#1077;&#1082; &#1096;&#1080;&#1076;&#1076;&#1072;&#1090;&#1083;&#1080; &#1087;&#1072;&#1081;&#1090;&#1076;&#1072; &#1082;&#1077;&#1083;&#1084;&#1072;&#1075;&#1072;&#1085;. &#1044;&#1080;&#1085; &#1081;&#1118;&#1179; &#1087;&#1072;&#1081;&#1090; &#1101;&#1076;&#1080;. &#1046;&#1086;&#1203;&#1080;&#1083;&#1080;&#1103;&#1090; &#1076;&#1072;&#1074;&#1088;&#1080; &#1101;&#1076;&#1080;. &#1054;&#1076;&#1072;&#1084;&#1083;&#1072;&#1088; &#1073;&#1091;&#1090;&#1083;&#1072;&#1088;&#1075;&#1072; &#1095;&#1118;&#1179;&#1080;&#1085;&#1080;&#1096;&#1076;&#1072;&#1085; &#1072;&#1092;&#1079;&#1072;&#1083; &#1080;&#1073;&#1086;&#1076;&#1072;&#1090; &#1081;&#1118;&#1179;, &#1076;&#1077;&#1075;&#1072;&#1085; &#1090;&#1072;&#1089;&#1072;&#1074;&#1074;&#1091;&#1088;&#1076;&#1072; &#1101;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1040;&#1085;&#1072; &#1096;&#1091; &#1074;&#1072;&#1179;&#1090;&#1076;&#1072; &#1059; &#1079;&#1086;&#1090; &#1092;&#1091;&#1088;&#1179;&#1086;&#1085; &#1073;&#1080;&#1083;&#1072;&#1085; &#1082;&#1077;&#1083;&#1080;&#1073;, &#1091; &#1073;&#1080;&#1083;&#1072;&#1085; &#1203;&#1072;&#1179; &#1074;&#1072; &#1073;&#1086;&#1090;&#1080;&#1083;&#1085;&#1080;&#1085;&#1075; &#1086;&#1088;&#1072;&#1089;&#1080;&#1085;&#1080; &#1072;&#1078;&#1088;&#1072;&#1090;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1059; &#1080;&#1083;&#1072; &#1086;&#1090;&#1072; &#1073;&#1080;&#1083;&#1072;&#1085; &#1073;&#1086;&#1083;&#1072; &#1086;&#1088;&#1072;&#1089;&#1080;&#1085;&#1080; &#1072;&#1078;&#1088;&#1072;&#1090;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1202;&#1072;&#1090;&#1090;&#1086; &#1086;&#1076;&#1072;&#1084; &#1086;&#1090;&#1072;&#1089;&#1080;, &#1073;&#1086;&#1083;&#1072;&#1089;&#1080; &#1072;&#1082;&#1072;-&#1091;&#1082;&#1072;&#1089;&#1080;&#1085;&#1080; &#1082;&#1086;&#1092;&#1080;&#1088; &#1203;&#1086;&#1083;&#1076;&#1072; &#1082;&#1118;&#1088;&#1072;&#1088;&#1076;&#1080;. &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1038;&#1079;&#1080; &#1203;&#1086;&#1203;&#1083;&#1072;&#1075;&#1072;&#1085; &#1086;&#1076;&#1072;&#1084;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1179;&#1072;&#1083;&#1073; &#1179;&#1091;&#1083;&#1092;&#1080;&#1085;&#1080; &#1080;&#1081;&#1084;&#1086;&#1085; &#1073;&#1080;&#1083;&#1072;&#1085; &#1086;&#1095;&#1076;&#1080;. &#1059; &#1072;&#1075;&#1072;&#1088; &#1203;&#1072;&#1083;&#1086;&#1082; &#1073;&#1118;&#1083;&#1089;&#1072;&#1083;&#1072;&#1088;, &#1091;&#1083;&#1072;&#1088; &#1076;&#1118;&#1079;&#1072;&#1093;&#1075;&#1072; &#1090;&#1091;&#1096;&#1080;&#1096;&#1080;&#1085;&#1080; &#1073;&#1080;&#1083;&#1072;&#1088;&#1076;&#1080;. &#1050;&#1118;&#1079;&#1080; &#1179;&#1091;&#1074;&#1086;&#1085;&#1095;&#1075;&#1072; &#1090;&#1118;&#1083;&#1084;&#1072;&#1089; &#1101;&#1076;&#1080;. &#1059; &#1118;&#1079; &#1084;&#1072;&#1203;&#1073;&#1091;&#1073;&#1080;&#1085;&#1080; &#1076;&#1118;&#1079;&#1072;&#1093;&#1076;&#1072;&#1083;&#1080;&#1075;&#1080;&#1085;&#1080; &#1073;&#1080;&#1083;&#1072;&#1088;&#1076;&#1080;. &#1059; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1178;&#1091;&#1088;&#1098;&#1086;&#1085;&#1080; &#1050;&#1072;&#1088;&#1080;&#1084;&#1076;&#1072;: &laquo;&#1069;&#1081; &#1056;&#1086;&#1073;&#1073;&#1080;&#1084;&#1080;&#1079;! &#1041;&#1080;&#1079;&#1075;&#1072; &#1078;&#1091;&#1092;&#1090;&#1080; &#1203;&#1072;&#1083;&#1086;&#1083;&#1083;&#1072;&#1088;&#1080;&#1084;&#1080;&#1079;&#1076;&#1072;&#1085; &#1074;&#1072; &#1079;&#1091;&#1088;&#1088;&#1080;&#1105;&#1090;&#1083;&#1072;&#1088;&#1080;&#1084;&#1080;&#1079;&#1076;&#1072;&#1085; &#1082;&#1118;&#1079; &#1179;&#1086;&#1088;&#1072;&#1095;&#1080;&#1171;&#1080;&#1084;&#1080;&#1079;&#1085;&#1080; &ndash; &#1082;&#1118;&#1079;&#1080;&#1084;&#1080;&#1079;&#1075;&#1072; &#1179;&#1091;&#1074;&#1086;&#1085;&#1095; &#1073;&#1118;&#1083;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1085;&#1072;&#1088;&#1089;&#1072;&#1085;&#1080; &#1073;&#1077;&#1088;&#1075;&#1080;&#1085;&raquo;, &#1076;&#1077;&#1075;&#1072;&#1085;&#1080; &#1096;&#1091; &#1101;&#1082;&#1072;&#1085;&#1080;&#1085;&#1080; &#1203;&#1072;&#1084; &#1073;&#1080;&#1083;&#1072;&#1088;&#1076;&#1080;&raquo; - &#1076;&#1077;&#1076;&#1080;</strong>&raquo;. &#1064;&#1072;&#1088;&#1203;: &#1044;&#1077;&#1084;&#1072;&#1082;, &#1078;&#1091;&#1092;&#1090;&#1080; &#1203;&#1072;&#1083;&#1086;&#1083;&#1080; &#1118;&#1079;&#1080;&#1075;&#1072; &#1084;&#1086;&#1089; &#1073;&#1118;&#1083;&#1089;&#1072;, &#1080;&#1081;&#1084;&#1086;&#1085;-&#1080;&#1089;&#1083;&#1086;&#1084;&#1076;&#1072; &#1073;&#1118;&#1083;&#1089;&#1072;, &#1090;&#1086;&#1072;&#1090;-&#1080;&#1073;&#1086;&#1076;&#1072;&#1090;&#1083;&#1080; &#1073;&#1118;&#1083;&#1089;&#1072;, &#1073;&#1091;&#1085;&#1076;&#1072;&#1081; &#1078;&#1091;&#1092;&#1090;&#1080; &#1203;&#1072;&#1083;&#1086;&#1083; &#1084;&#1091;&#1089;&#1091;&#1083;&#1084;&#1086;&#1085; &#1086;&#1076;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1082;&#1118;&#1079; &#1179;&#1091;&#1074;&#1086;&#1085;&#1095;&#1080; &#1073;&#1118;&#1083;&#1072;&#1076;&#1080;. &#1047;&#1091;&#1088;&#1088;&#1080;&#1105;&#1090;&#1083;&#1072;&#1088; &#1203;&#1072;&#1084; &#1080;&#1081;&#1084;&#1086;&#1085;&#1083;&#1080;, &#1080;&#1073;&#1086;&#1076;&#1072;&#1090;&#1083;&#1080; &#1073;&#1118;&#1083;&#1089;&#1072;, &#1090;&#1072;&#1179;&#1074;&#1086;&#1083;&#1080; &#1073;&#1118;&#1083;&#1089;&#1072;, &#1091;&#1083;&#1072;&#1088;&#1085;&#1080; &#1082;&#1118;&#1088;&#1080;&#1073; &#1084;&#1091;&#1089;&#1091;&#1083;&#1084;&#1086;&#1085; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1085;&#1080;&#1085;&#1075; &#1082;&#1118;&#1079;&#1080; &#1179;&#1091;&#1074;&#1085;&#1072;&#1081;&#1076;&#1080;. &#1040;&#1082;&#1089; &#1203;&#1086;&#1083;&#1076;&#1072;, &#1073;&#1091; &#1072;&#1203;&#1074;&#1086;&#1083;&#1080;&#1076;&#1072; &#1076;&#1118;&#1079;&#1072;&#1093;&#1075;&#1072; &#1090;&#1091;&#1096;&#1072;&#1076;&#1080;, &#1076;&#1077;&#1073; &#1179;&#1072;&#1081;&#1171;&#1091;&#1088;&#1072;&#1105;&#1090;&#1075;&#1072;&#1085; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072; &#1203;&#1077;&#1095; &#1179;&#1072;&#1095;&#1086;&#1085; &#1179;&#1091;&#1074;&#1086;&#1085;&#1084;&#1072;&#1081;&#1076;&#1080;. &#1044;&#1077;&#1084;&#1072;&#1082;, &#1073;&#1086;&#1083;&#1072; &#1082;&#1118;&#1079;&#1085;&#1080;&#1085;&#1075; &#1179;&#1091;&#1074;&#1086;&#1085;&#1095;&#1080; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080; &#1091;&#1095;&#1091;&#1085;, &#1080;&#1081;&#1084;&#1086;&#1085;&#1076;&#1072;, &#1080;&#1089;&#1083;&#1086;&#1084;&#1076;&#1072; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080;, &#1096;&#1072;&#1088;&#1080;&#1072;&#1090;&#1076;&#1072; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080; &#1082;&#1077;&#1088;&#1072;&#1082; &#1101;&#1082;&#1072;&#1085;. &#1041;&#1091; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090;&#1076;&#1072;&#1075;&#1080; &#1073;&#1086;&#1073;&#1075;&#1072; &#1073;&#1086;&#1171;&#1083;&#1080;&#1082; &#1078;&#1086;&#1081; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1082;&#1118;&#1079; &#1179;&#1086;&#1088;&#1072;&#1095;&#1080;&#1171;&#1080; &#1101;&#1082;&#1072;&#1085;&#1083;&#1080;&#1075;&#1080; &#1203;&#1072;&#1179;&#1080;&#1076;&#1072;&#1075;&#1080; &#1086;&#1103;&#1090;&#1080; &#1082;&#1072;&#1088;&#1080;&#1084;&#1072;&#1076;&#1072;&#1085; &#1082;&#1077;&#1083;&#1090;&#1080;&#1088;&#1080;&#1083;&#1075;&#1072;&#1085; &#1080;&#1179;&#1090;&#1080;&#1073;&#1086;&#1089;&#1076;&#1080;&#1088;. &#1059;&#1096;&#1073;&#1091; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090;&#1076;&#1072;&#1085; &#1086;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1092;&#1086;&#1081;&#1076;&#1072;&#1083;&#1072;&#1088;: 1. &#1038;&#1079;&#1080; &#1103;&#1096;&#1072;&#1073; &#1090;&#1091;&#1088;&#1075;&#1072;&#1085; &#1074;&#1072;&#1179;&#1090;&#1076;&#1072;&#1085; &#1086;&#1083;&#1076;&#1080;&#1085; &#1118;&#1090;&#1075;&#1072;&#1085; &#1074;&#1072;&#1179;&#1090;&#1076;&#1072; &#1073;&#1118;&#1083;&#1080;&#1096;&#1085;&#1080; &#1086;&#1088;&#1079;&#1091; &#1179;&#1080;&#1083;&#1080;&#1096; &#1103;&#1093;&#1096;&#1080; &#1101;&#1084;&#1072;&#1089;&#1083;&#1080;&#1075;&#1080;. &#1063;&#1091;&#1085;&#1082;&#1080; &#1091;&#1085;&#1076;&#1072; &#1203;&#1086;&#1083;&#1080; &#1085;&#1080;&#1084;&#1072; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080; &#1085;&#1086;&#1084;&#1072;&#1098;&#1083;&#1091;&#1084;. 2. &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086;&#1075;&#1072; &#1073;&#1072;&#1085;&#1076;&#1072; &#1059; &#1079;&#1086;&#1090; &#1091;&#1085;&#1080; &#1038;&#1079;&#1080;&#1085;&#1080; &#1090;&#1072;&#1085;&#1080;&#1081;&#1076;&#1080;&#1075;&#1072;&#1085; &#1074;&#1072; &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1082;&#1077;&#1083;&#1090;&#1080;&#1088;&#1075;&#1072;&#1085; &#1085;&#1072;&#1088;&#1089;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080; &#1090;&#1072;&#1089;&#1076;&#1080;&#1179;&#1083;&#1072;&#1081;&#1076;&#1080;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1179;&#1080;&#1083;&#1080;&#1073; &#1179;&#1118;&#1081;&#1075;&#1072;&#1085;&#1080; &#1091;&#1095;&#1091;&#1085; &#1203;&#1072;&#1084;&#1076; &#1072;&#1081;&#1090;&#1080;&#1073; &#1090;&#1091;&#1088;&#1080;&#1096;&#1080; &#1083;&#1086;&#1079;&#1080;&#1084;&#1083;&#1080;&#1075;&#1080;. 3. &#1052;&#1091;&#1203;&#1072;&#1084;&#1084;&#1072;&#1076; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1101;&#1085;&#1075; &#1179;&#1080;&#1081;&#1080;&#1085; &#1074;&#1072; &#1084;&#1091;&#1088;&#1072;&#1082;&#1082;&#1072;&#1073; &#1076;&#1072;&#1074;&#1088;&#1076;&#1072; &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088; &#1101;&#1090;&#1080;&#1073; &#1102;&#1073;&#1086;&#1088;&#1080;&#1083;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080;. 4. &#1052;&#1091;&#1203;&#1072;&#1084;&#1084;&#1072;&#1076; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1203;&#1072;&#1179;&#1085;&#1080; &#1073;&#1086;&#1090;&#1080;&#1083;&#1076;&#1072;&#1085; &#1072;&#1078;&#1088;&#1072;&#1090;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1060;&#1091;&#1088;&#1179;&#1086;&#1085; &ndash; &#1092;&#1072;&#1088;&#1179;&#1083;&#1086;&#1074;&#1095;&#1080; &#1073;&#1080;&#1083;&#1072;&#1085; &#1082;&#1077;&#1083;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080;. 5. &#1048;&#1089;&#1083;&#1086;&#1084;&#1076;&#1072;&#1085; &#1086;&#1083;&#1076;&#1080;&#1085; &#1084;&#1091;&#1096;&#1088;&#1080;&#1082;&#1083;&#1072;&#1088; &#1073;&#1091;&#1090;&#1083;&#1072;&#1088;&#1075;&#1072; &#1080;&#1073;&#1086;&#1076;&#1072;&#1090; &#1179;&#1080;&#1083;&#1080;&#1096;&#1076;&#1072;&#1085; &#1072;&#1092;&#1079;&#1072;&#1083; &#1080;&#1073;&#1086;&#1076;&#1072;&#1090; &#1081;&#1118;&#1179; &#1076;&#1077;&#1073; &#1102;&#1088;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080;. 6. &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1071;&#1085;&#1075;&#1080; &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072; &#1073;&#1080;&#1088; &#1086;&#1080;&#1083;&#1072;&#1076;&#1072; &#1073;&#1080;&#1088;&#1086;&#1074; &#1084;&#1118;&#1084;&#1080;&#1085; &#1073;&#1118;&#1083;&#1089;&#1072;, &#1091;&#1085;&#1080;&#1085;&#1075; &#1086;&#1090;&#1072;&#1089;&#1080;, &#1073;&#1086;&#1083;&#1072;&#1089;&#1080;, &#1072;&#1082;&#1072;-&#1091;&#1082;&#1072;&#1089;&#1080; &#1082;&#1086;&#1092;&#1080;&#1088; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085; &#1203;&#1086;&#1083;&#1083;&#1072;&#1088;&#1080; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1080;. 7. &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1179;&#1072;&#1083;&#1073;&#1080; &#1179;&#1091;&#1083;&#1092;&#1080;&#1085;&#1080; &#1080;&#1081;&#1084;&#1086;&#1085;&#1075;&#1072; &#1086;&#1095;&#1075;&#1072;&#1085; &#1082;&#1080;&#1096;&#1080;&#1083;&#1072;&#1088; &#1118;&#1079; &#1103;&#1179;&#1080;&#1085;&#1080;&#1085;&#1080;&#1085;&#1075; &#1076;&#1118;&#1079;&#1072;&#1093;&#1075;&#1072; &#1090;&#1091;&#1096;&#1080;&#1096;&#1080;&#1085;&#1080; &#1073;&#1080;&#1083;&#1075;&#1072;&#1085;&#1080; &#1091;&#1095;&#1091;&#1085; &#1090;&#1072;&#1096;&#1074;&#1080;&#1096;&#1076;&#1072; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080;. 8. &#1046;&#1091;&#1092;&#1090;&#1080; &#1203;&#1072;&#1083;&#1086;&#1083;&#1083;&#1072;&#1088; &#1179;&#1118;&#1079; &#1179;&#1086;&#1088;&#1072;&#1095;&#1080;&#1171;&#1080;-&#1179;&#1091;&#1074;&#1086;&#1085;&#1095;&#1080; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080;. 9. &#1047;&#1091;&#1088;&#1088;&#1080;&#1105;&#1090;&#1083;&#1072;&#1088; &#1179;&#1118;&#1079; &#1179;&#1086;&#1088;&#1072;&#1095;&#1080;&#1171;&#1080;-&#1179;&#1091;&#1074;&#1086;&#1085;&#1095;&#1080; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080;.</p> <p align=&quot;center&quot;><strong>48-&#1041;&#1054;&#1041; &#1057;&#1054;&#1202;&#1048;&#1041;&#1048;&#1043;&#1040; &#1052;&#1054;&#1051;&#1048;, &#1041;&#1054;&#1051;&#1040;&#1057;&#1048; &#1050;&#1038;&#1055;&#1040;&#1049;&#1048;&#1064;&#1048; &#1202;&#1040;&#1178;&#1048;&#1044;&#1040; &#1044;&#1059;&#1054; &#1178;&#1048;&#1051;&#1043;&#1040;&#1053; &#1050;&#1048;&#1064;&#1048;</strong></p> <p align=&quot;justify&quot;>&#1040;&#1085;&#1072;&#1089; &#1080;&#1073;&#1085; &#1052;&#1086;&#1083;&#1080;&#1082; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;<strong>&#1041;&#1080;&#1088; &#1082;&#1091;&#1085;&#1080; &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1082;&#1080;&#1088;&#1076;&#1080;&#1084;. &#1059; &#1077;&#1088;&#1076;&#1072; &#1084;&#1077;&#1085;, &#1086;&#1085;&#1072;&#1084; &#1074;&#1072; &#1059;&#1084;&#1084;&#1091; &#1202;&#1072;&#1088;&#1072;&#1084; &#1076;&#1077;&#1075;&#1072;&#1085; &#1093;&#1086;&#1083;&#1072;&#1084; &#1073;&#1086;&#1088; &#1101;&#1076;&#1080;&#1082;. &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1086;&#1083;&#1076;&#1080;&#1084;&#1080;&#1079;&#1075;&#1072; &#1082;&#1077;&#1083;&#1080;&#1073;: &laquo;&#1057;&#1080;&#1079;&#1083;&#1072;&#1088;&#1075;&#1072; &#1073;&#1080;&#1088; &#1085;&#1072;&#1084;&#1086;&#1079; &#1118;&#1179;&#1080;&#1073; &#1073;&#1077;&#1088;&#1072;&#1081;&#1084;&#1080;?&raquo; &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1038;&#1096;&#1072; &#1087;&#1072;&#1081;&#1090; &#1085;&#1072;&#1084;&#1086;&#1079; &#1074;&#1072;&#1179;&#1090;&#1080; &#1101;&#1084;&#1072;&#1089; &#1101;&#1076;&#1080;. &#1064;&#1091; &#1087;&#1072;&#1081;&#1090; &#1179;&#1072;&#1074;&#1084;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088; &#1082;&#1080;&#1096;&#1080;: &laquo;&#1040;&#1085;&#1072;&#1089;&#1085;&#1080; &#1179;&#1072;&#1077;&#1088;&#1075;&#1072; &#1090;&#1091;&#1088;&#1171;&#1080;&#1079;&#1076;&#1080;&#1083;&#1072;&#1088;?&raquo; &#1076;&#1077;&#1076;&#1080;. &laquo;&#1059;&#1085;&#1080; &#1118;&#1085;&#1075; &#1090;&#1086;&#1084;&#1086;&#1085;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1090;&#1091;&#1088;&#1171;&#1072;&#1079;&#1076;&#1080;&#1083;&#1072;&#1088;&raquo; &#1076;&#1077;&#1073; &#1076;&#1072;&#1074;&#1086;&#1084;&#1080;&#1076;&#1072; &laquo;&#1057;&#1118;&#1085;&#1075;&#1088;&#1072; &#1073;&#1080;&#1079; &#1073;&#1080;&#1083;&#1072;&#1085; &#1085;&#1072;&#1084;&#1086;&#1079; &#1118;&#1179;&#1080;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1050;&#1077;&#1081;&#1080;&#1085; &#1073;&#1080;&#1079;&#1085;&#1080;&#1085;&#1075; &#1072;&#1203;&#1083;&#1080; &#1073;&#1072;&#1081;&#1090;&#1080;&#1084;&#1080;&#1079; &#1203;&#1072;&#1179;&#1080;&#1075;&#1072; &#1040;&#1083;&#1083;&#1086;&#1203;&#1076;&#1072;&#1085; &#1078;&#1091;&#1076;&#1072; &#1082;&#1118;&#1087; &#1103;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082;&#1083;&#1072;&#1088;, &#1080;&#1082;&#1082;&#1080; &#1076;&#1091;&#1085;&#1105;&#1076;&#1072; &#1093;&#1072;&#1081;&#1088;-&#1073;&#1072;&#1088;&#1072;&#1082;&#1072;&#1085;&#1080; &#1089;&#1118;&#1088;&#1072;&#1073; &#1076;&#1091;&#1086; &#1082;&#1080;&#1083;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1050;&#1077;&#1081;&#1080;&#1085; &#1086;&#1085;&#1072;&#1084;: &laquo;&#1069;&#1081; &#1040;&#1083;&#1083;&#1086;&#1203;&#1085;&#1080;&#1085;&#1075; &#1056;&#1072;&#1089;&#1091;&#1083;&#1080;! &#1050;&#1080;&#1095;&#1082;&#1080;&#1085;&#1072; &#1093;&#1080;&#1079;&#1084;&#1072;&#1090;&#1095;&#1080;&#1085;&#1075;&#1080;&#1079;&#1085;&#1080; &#1203;&#1072;&#1084; &#1073;&#1080;&#1088; &#1076;&#1091;&#1086; &#1179;&#1080;&#1083;&#1080;&#1085;&#1075;&raquo;, &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1059; &#1079;&#1086;&#1090; &#1084;&#1077;&#1085;&#1075;&#1072; &#1073;&#1072;&#1088;&#1095;&#1072; &#1103;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082;&#1083;&#1072;&#1088;&#1085;&#1080; &#1090;&#1080;&#1083;&#1072;&#1073; &#1076;&#1091;&#1086; &#1179;&#1080;&#1083;&#1076;&#1080;&#1083;&#1072;&#1088; &#1074;&#1072; &#1076;&#1091;&#1086;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080;&#1085;&#1075; &#1086;&#1093;&#1080;&#1088;&#1080;&#1076;&#1072;: &laquo;&#1040;&#1083;&#1083;&#1086;&#1203;&#1080;&#1084;! &#1041;&#1091;&#1085;&#1080;&#1085;&#1075; &#1084;&#1086;&#1083;&#1080;&#1085;&#1080; &#1074;&#1072; &#1073;&#1086;&#1083;&#1072;-&#1095;&#1072;&#1179;&#1072;&#1089;&#1080;&#1085;&#1080; &#1082;&#1118;&#1087;&#1072;&#1081;&#1090;&#1080;&#1088;&#1075;&#1080;&#1085; &#1074;&#1072; &#1091;&#1085;&#1075;&#1072; &#1073;&#1072;&#1088;&#1072;&#1082;&#1072; &#1073;&#1077;&#1088;&#1075;&#1080;&#1085;&raquo;, &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;</strong>&raquo;. &#1064;&#1072;&#1088;&#1203;: &#1041;&#1086;&#1096;&#1179;&#1072; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090;&#1083;&#1072;&#1088;&#1076;&#1072; &#1203;&#1072;&#1079;&#1088;&#1072;&#1090;&#1080; &#1040;&#1085;&#1072;&#1089; &#1080;&#1073;&#1085; &#1052;&#1086;&#1083;&#1080;&#1082; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1085;&#1080;&#1085;&#1075; &laquo;&#1203;&#1086;&#1079;&#1080;&#1088; &#1073;&#1086;&#1083;&#1072;&#1089;&#1080; &#1084;&#1077;&#1085;&#1076;&#1072;&#1085; &#1082;&#1118;&#1087;, &#1084;&#1086;&#1083;&#1080; &#1084;&#1077;&#1085;&#1076;&#1072;&#1085; &#1082;&#1118;&#1087; &#1086;&#1076;&#1072;&#1084; &#1081;&#1118;&#1179;, &#1073;&#1091;&#1085;&#1076;&#1072;&#1085; &#1082;&#1077;&#1081;&#1080;&#1085; &#1203;&#1072;&#1084; &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1076;&#1091;&#1086;&#1083;&#1072;&#1088;&#1080; &#1073;&#1080;&#1083;&#1072;&#1085; &#1040;&#1083;&#1083;&#1086;&#1203; &#1091;&#1083;&#1072;&#1088;&#1075;&#1072; &#1073;&#1072;&#1088;&#1072;&#1082;&#1072; &#1073;&#1077;&#1088;&#1072;&#1076;&#1080;, &#1076;&#1077;&#1073; &#1118;&#1081;&#1083;&#1072;&#1081;&#1084;&#1072;&#1085;&raquo; &#1076;&#1077;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080; &#1072;&#1081;&#1090;&#1080;&#1083;&#1075;&#1072;&#1085;. &#1044;&#1072;&#1088;&#1203;&#1072;&#1179;&#1080;&#1179;&#1072;&#1090;, &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075;&#1075; &#1076;&#1091;&#1086;&#1083;&#1072;&#1088;&#1080; &#1073;&#1080;&#1083;&#1072;&#1085; &#1203;&#1072;&#1079;&#1088;&#1072;&#1090;&#1080; &#1040;&#1085;&#1072;&#1089; &#1080;&#1073;&#1085; &#1052;&#1086;&#1083;&#1080;&#1082; &#1102;&#1079; &#1105;&#1096;&#1076;&#1072;&#1085; &#1086;&#1088;&#1090;&#1080;&#1179; &#1103;&#1096;&#1072;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;, &#1091; &#1082;&#1080;&#1096;&#1080; &#1101;&#1085;&#1075; &#1086;&#1093;&#1080;&#1088;&#1075;&#1080; &#1074;&#1072;&#1092;&#1086;&#1090; &#1101;&#1090;&#1075;&#1072;&#1085; &#1089;&#1072;&#1203;&#1086;&#1073;&#1072;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088;&#1083;&#1072;&#1088;&#1080;&#1076;&#1080;&#1088;. &#1052;&#1086;&#1083;-&#1076;&#1091;&#1085;&#1105;&#1083;&#1072;&#1088;&#1080; &#1203;&#1072;&#1084; &#1078;&#1091;&#1076;&#1072; &#1082;&#1118;&#1087; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;. &#1057;&#1080;&#1079; &#1073;&#1080;&#1083;&#1072;&#1085; &#1073;&#1080;&#1079;&#1085;&#1080;&#1085;&#1075; &#1086;&#1088;&#1072;&#1084;&#1080;&#1079;&#1076;&#1072; &#1203;&#1072;&#1084; &#1091;&#1088;&#1092; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085; &laquo;&#1091;&#1074;&#1072;&#1083;&#1080;-&#1078;&#1091;&#1074;&#1072;&#1083;&#1080; &#1073;&#1118;&#1083;&#1089;&#1080;&#1085;, &#1089;&#1077;&#1088;&#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;, &#1089;&#1077;&#1088;&#1076;&#1072;&#1074;&#1083;&#1072;&#1090; &#1073;&#1118;&#1083;&#1089;&#1080;&#1085;&raquo; &#1076;&#1077;&#1073; &#1076;&#1091;&#1086; &#1179;&#1080;&#1083;&#1080;&#1096; &#1203;&#1072;&#1084; &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1089;&#1091;&#1085;&#1085;&#1072;&#1090;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1084;&#1091;&#1074;&#1086;&#1092;&#1080;&#1179;&#1076;&#1080;&#1088;. &#1025;&#1088;-&#1076;&#1118;&#1089;&#1090;, &#1073;&#1080;&#1088;&#1086;&#1076;&#1072;&#1088;&#1083;&#1072;&#1088;, &#1179;&#1072;&#1074;&#1084;-&#1179;&#1072;&#1088;&#1080;&#1085;&#1076;&#1086;&#1096;&#1083;&#1072;&#1088; &#1073;&#1080;&#1088;-&#1073;&#1080;&#1088;&#1080;&#1084;&#1080;&#1079;&#1085;&#1080; &#1076;&#1091;&#1086; &#1179;&#1080;&#1083;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1073;&#1118;&#1083;&#1089;&#1072;&#1082;, &laquo;&#1089;&#1077;&#1088;&#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076; &#1073;&#1118;&#1083;&#1089;&#1080;&#1085;, &#1073;&#1072;&#1076;&#1072;&#1074;&#1083;&#1072;&#1090; &#1073;&#1118;&#1083;&#1089;&#1080;&#1085;, &#1073;&#1072;&#1088;&#1072;&#1082;&#1072; &#1073;&#1077;&#1088;&#1089;&#1080;&#1085;, &#1073;&#1072;&#1093;&#1090;-&#1089;&#1072;&#1086;&#1076;&#1072;&#1090;&#1083;&#1080; &#1073;&#1118;&#1083;&#1089;&#1080;&#1085;&raquo; &#1076;&#1077;&#1073; &#1076;&#1091;&#1086; &#1179;&#1080;&#1083;&#1080;&#1096;&#1080;&#1084;&#1080;&#1079; &#1085;&#1080;&#1203;&#1086;&#1103;&#1090;&#1076;&#1072; &#1103;&#1093;&#1096;&#1080; &#1073;&#1118;&#1083;&#1072;&#1088; &#1101;&#1082;&#1072;&#1085;. &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088;&#1080;&#1084;&#1080;&#1079; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1073;&#1080;&#1088; &#1082;&#1072;&#1090;&#1090;&#1072; &#1086;&#1080;&#1083;&#1072;&#1075;&#1072;, &#1203;&#1072;&#1079;&#1088;&#1072;&#1090;&#1080; &#1040;&#1085;&#1072;&#1089;&#1085;&#1080;&#1085;&#1075; &#1118;&#1079;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072;, &#1086;&#1085;&#1072;&#1083;&#1072;&#1088;&#1080; - &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088;&#1080;&#1084;&#1080;&#1079; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1101;&#1085;&#1075; &#1103;&#1179;&#1080;&#1085; &#1072;&#1105;&#1083;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;, &#1076;&#1086;&#1080;&#1084;&#1086; &#1093;&#1080;&#1079;&#1084;&#1072;&#1090;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085; &#1059;&#1084;&#1084;&#1091; &#1057;&#1091;&#1083;&#1072;&#1081;&#1084;&#1075;&#1072;, &#1093;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080; &#1059;&#1084;&#1084;&#1091; &#1202;&#1072;&#1088;&#1072;&#1084;&#1075;&#1072; &#1093;&#1072;&#1081;&#1088; &#1076;&#1091;&#1086; &#1179;&#1080;&#1083;&#1080;&#1096;&#1083;&#1072;&#1088;&#1080; &#1073;&#1080;&#1079;&#1075;&#1072; &#1078;&#1091;&#1076;&#1072; &#1082;&#1072;&#1090;&#1090;&#1072; &#1080;&#1073;&#1088;&#1072;&#1090; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080; &#1082;&#1077;&#1088;&#1072;&#1082;. &#1059;&#1096;&#1073;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1076;&#1072;&#1085; &#1086;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1092;&#1086;&#1081;&#1076;&#1072;&#1083;&#1072;&#1088;: 1. &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1085;&#1086;&#1084;&#1072;&#1203;&#1088;&#1072;&#1084; &#1072;&#1105;&#1083;&#1083;&#1072;&#1088; &#1203;&#1072;&#1084; &#1082;&#1080;&#1088;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080;. &#1040;&#1083;&#1073;&#1072;&#1090;&#1090;&#1072;, &#1105;&#1083;&#1171;&#1080;&#1079; &#1203;&#1086;&#1083;&#1076;&#1072; &#1101;&#1084;&#1072;&#1089;. 2. &#1053;&#1072;&#1073;&#1080;&#1081; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1060;&#1072;&#1088;&#1079; &#1085;&#1072;&#1084;&#1086;&#1079; &#1074;&#1072;&#1179;&#1090;&#1080;&#1076;&#1072;&#1085; &#1073;&#1086;&#1096;&#1179;&#1072; &#1087;&#1072;&#1081;&#1090;&#1076;&#1072; &#1203;&#1072;&#1084; &#1078;&#1072;&#1084;&#1086;&#1072;&#1090; &#1080;&#1083;&#1072; &#1085;&#1072;&#1084;&#1086;&#1079; &#1118;&#1179;&#1080;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080;. 3. &#1048;&#1084;&#1086;&#1084; &#1073;&#1080;&#1083;&#1072;&#1085; &#1073;&#1080;&#1088; &#1101;&#1088; &#1082;&#1080;&#1096;&#1080; &#1073;&#1118;&#1083;&#1089;&#1072;, &#1091; &#1080;&#1084;&#1086;&#1084;&#1085;&#1080;&#1085;&#1075; &#1118;&#1085;&#1075; &#1090;&#1072;&#1088;&#1072;&#1092;&#1080;&#1076;&#1072; &#1090;&#1091;&#1088;&#1080;&#1096;&#1080; &#1082;&#1077;&#1088;&#1072;&#1082;&#1083;&#1080;&#1075;&#1080;. 4. &#1059;&#1083;&#1091;&#1171; &#1074;&#1072; &#1076;&#1091;&#1086;&#1075;&#1118;&#1081; &#1082;&#1080;&#1096;&#1080;&#1083;&#1072;&#1088; &#1085;&#1072;&#1084;&#1086;&#1079;&#1076;&#1072;&#1085; &#1082;&#1077;&#1081;&#1080;&#1085; &#1084;&#1072;&#1098;&#1091;&#1083;&#1084; &#1096;&#1072;&#1093;&#1089;&#1083;&#1072;&#1088; &#1203;&#1072;&#1179;&#1080;&#1075;&#1072; &#1076;&#1091;&#1086;&#1080; &#1093;&#1072;&#1081;&#1088; &#1179;&#1080;&#1083;&#1080;&#1096;&#1083;&#1072;&#1088;&#1080; &#1073;&#1086;&#1088;&#1083;&#1080;&#1075;&#1080;. 5. &#1041;&#1072;&#1098;&#1079;&#1080; &#1082;&#1080;&#1096;&#1080;&#1083;&#1072;&#1088;&#1075;&#1072; &#1072;&#1083;&#1086;&#1203;&#1080;&#1076;&#1072; &#1076;&#1091;&#1086; &#1089;&#1118;&#1088;&#1072;&#1096; &#1084;&#1091;&#1084;&#1082;&#1080;&#1085;&#1083;&#1080;&#1075;&#1080;. 6. &#1071;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082; &#1089;&#1118;&#1088;&#1072;&#1073; &#1076;&#1091;&#1086; &#1179;&#1080;&#1083;&#1080;&#1096; &#1078;&#1086;&#1080;&#1079;&#1083;&#1080;&#1075;&#1080;. 7. &#1052;&#1086;&#1083;&#1091; &#1076;&#1091;&#1085;&#1105; &#1089;&#1118;&#1088;&#1072;&#1073; &#1076;&#1091;&#1086; &#1179;&#1080;&#1083;&#1080;&#1096; &#1078;&#1086;&#1080;&#1079;&#1083;&#1080;&#1075;&#1080;. 8. &#1057;&#1077;&#1088;&#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076; &#1073;&#1118;&#1083;&#1080;&#1096;&#1085;&#1080; &#1089;&#1118;&#1088;&#1072;&#1073; &#1076;&#1091;&#1086; &#1179;&#1080;&#1083;&#1080;&#1096; &#1078;&#1086;&#1080;&#1079;&#1083;&#1080;&#1075;&#1080;. 9. &#1041;&#1072;&#1088;&#1072;&#1082;&#1072; &#1090;&#1080;&#1083;&#1072;&#1073; &#1076;&#1091;&#1086; &#1179;&#1080;&#1083;&#1080;&#1096; &#1078;&#1086;&#1080;&#1079;&#1083;&#1080;&#1075;&#1080;.</p> <p align=&quot;center&quot;><strong>49-&#1041;&#1054;&#1041; &#1042;&#1054;&#1051;&#1048;&#1044;&#1040;&#1051;&#1040;&#1056; &#1056;&#1040;&#1202;&#1052;&#1051;&#1048;&#1044;&#1048;&#1056;&#1051;&#1040;&#1056;</strong></p> <p align=&quot;justify&quot;>&#1040;&#1085;&#1072;&#1089; &#1080;&#1073;&#1085; &#1052;&#1086;&#1083;&#1080;&#1082; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;<strong>&#1054;&#1080;&#1096;&#1072; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1086;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1080;&#1075;&#1072; &#1073;&#1080;&#1088; &#1072;&#1105;&#1083; &#1082;&#1077;&#1083;&#1076;&#1080;. &#1041;&#1072;&#1089;, &#1054;&#1080;&#1096;&#1072; &#1091;&#1085;&#1075;&#1072; &#1091;&#1095;&#1090;&#1072; &#1093;&#1091;&#1088;&#1084;&#1086; &#1073;&#1077;&#1088;&#1076;&#1080;. &#1059; &#1203;&#1072;&#1088; &#1073;&#1080;&#1088; &#1073;&#1086;&#1083;&#1072;&#1075;&#1072; &#1073;&#1080;&#1090;&#1090;&#1072;&#1076;&#1072;&#1085; &#1093;&#1091;&#1088;&#1084;&#1086; &#1073;&#1077;&#1088;&#1076;&#1080;. &#1038;&#1079;&#1080; &#1091;&#1095;&#1091;&#1085; &#1073;&#1080;&#1088; &#1076;&#1086;&#1085;&#1072; &#1093;&#1091;&#1088;&#1084;&#1086;&#1085;&#1080; &#1086;&#1083;&#1080;&#1073; &#1179;&#1086;&#1083;&#1076;&#1080;. &#1048;&#1082;&#1082;&#1080; &#1073;&#1086;&#1083;&#1072; &#1080;&#1082;&#1082;&#1080; &#1093;&#1091;&#1088;&#1084;&#1086;&#1085;&#1080; &#1077;&#1073; &#1073;&#1118;&#1083;&#1080;&#1073;, &#1086;&#1085;&#1072;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1085;&#1072;&#1079;&#1072;&#1088; &#1089;&#1086;&#1083;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1059; &#1179;&#1086;&#1083;&#1075;&#1072;&#1085; &#1093;&#1091;&#1088;&#1084;&#1086;&#1085;&#1080; &#1080;&#1082;&#1082;&#1080;&#1075;&#1072; &#1073;&#1118;&#1083;&#1080;&#1073;, &#1203;&#1072;&#1088; &#1073;&#1080;&#1088; &#1073;&#1086;&#1083;&#1072;&#1075;&#1072; &#1103;&#1088;&#1080;&#1084;&#1090;&#1072;&#1076;&#1072;&#1085; &#1093;&#1091;&#1088;&#1084;&#1086; &#1073;&#1077;&#1088;&#1076;&#1080;. &#1064;&#1091;&#1085;&#1076;&#1072; &#1053;&#1072;&#1073;&#1080;&#1081; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1082;&#1077;&#1083;&#1080;&#1073; &#1179;&#1086;&#1083;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1054;&#1080;&#1096;&#1072; &#1093;&#1072;&#1073;&#1072;&#1088;&#1085;&#1080; &#1072;&#1081;&#1090;&#1076;&#1080;. &#1059; &#1079;&#1086;&#1090;: &laquo;&#1041;&#1091;&#1085;&#1080;&#1085;&#1075; &#1085;&#1080;&#1084;&#1072;&#1089;&#1080; &#1089;&#1077;&#1085;&#1080; &#1072;&#1078;&#1072;&#1073;&#1083;&#1072;&#1085;&#1090;&#1080;&#1088;&#1076;&#1080;? &#1040;&#1083;&#1083;&#1086;&#1203; &#1080;&#1082;&#1082;&#1080; &#1073;&#1086;&#1083;&#1072;&#1089;&#1080;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085;&#1080; &#1091;&#1095;&#1091;&#1085; &#1091; &#1072;&#1105;&#1083;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1076;&#1080;&raquo;, &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;</strong>&raquo;. &#1064;&#1072;&#1088;&#1203;: &#1059;&#1096;&#1073;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1080; &#1096;&#1072;&#1088;&#1080;&#1092;&#1076;&#1072;&#1085; &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1093;&#1086;&#1085;&#1072;&#1076;&#1086;&#1085;&#1083;&#1072;&#1088;&#1080; &#1179;&#1072;&#1085;&#1095;&#1072;&#1083;&#1072;&#1088; &#1089;&#1086;&#1076;&#1076;&#1072; &#1074;&#1072; &#1082;&#1072;&#1084;&#1090;&#1072;&#1088;&#1086;&#1085;&#1072; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1080;&#1085;&#1080; &#1073;&#1080;&#1083;&#1080;&#1073; &#1086;&#1083;&#1072;&#1084;&#1080;&#1079;. &#1041;&#1080;&#1088; &#1072;&#1105;&#1083; &#1105;&#1088;&#1076;&#1072;&#1084; &#1089;&#1118;&#1088;&#1072;&#1073; &#1082;&#1077;&#1083;&#1080;&#1073;&#1076;&#1080;. &#1054;&#1080;&#1096;&#1072; &#1086;&#1085;&#1072;&#1084;&#1080;&#1079; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1086;&#1076;&#1072; &#1091;&#1085;&#1075;&#1072; &#1091;&#1095; &#1076;&#1086;&#1085;&#1072; &#1093;&#1091;&#1088;&#1084;&#1086;&#1076;&#1072;&#1085; &#1073;&#1086;&#1096;&#1179;&#1072; &#1073;&#1077;&#1088;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1085;&#1072;&#1088;&#1089;&#1072; &#1081;&#1118;&#1179; &#1101;&#1082;&#1072;&#1085;. &#1052;&#1072;&#1079;&#1082;&#1091;&#1088;&#1072; &#1072;&#1105;&#1083; &#1118;&#1079;&#1080;&#1076;&#1072; &#1086;&#1085;&#1072;&#1083;&#1080;&#1082; &#1084;&#1077;&#1203;&#1088;&#1080;&#1085;&#1080; &#1090;&#1118;&#1083;&#1072;-&#1090;&#1118;&#1082;&#1080;&#1089; &#1084;&#1091;&#1078;&#1072;&#1089;&#1089;&#1072;&#1084; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085; &#1072;&#1105;&#1083;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1101;&#1082;&#1072;&#1085;. &#1059;&#1095; &#1093;&#1091;&#1088;&#1084;&#1086;&#1085;&#1080; &#1086;&#1083;&#1080;&#1096;&#1080; &#1073;&#1080;&#1083;&#1072;&#1085; &#1080;&#1082;&#1082;&#1080;&#1089;&#1080;&#1085;&#1080; &#1080;&#1082;&#1082;&#1080; &#1073;&#1086;&#1083;&#1072;&#1095;&#1072;&#1089;&#1080;&#1075;&#1072; &#1073;&#1080;&#1090;&#1090;&#1072;&#1076;&#1072;&#1085; &#1073;&#1118;&#1083;&#1080;&#1073; &#1073;&#1077;&#1088;&#1080;&#1073;&#1076;&#1080;. &#1054;&#1095; &#1085;&#1072;&#1203;&#1086;&#1088; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088; &#1073;&#1080;&#1088; &#1087;&#1072;&#1089;&#1076;&#1072; &#1093;&#1091;&#1088;&#1084;&#1086;&#1083;&#1072;&#1088;&#1085;&#1080; &#1077;&#1073; &#1073;&#1118;&#1083;&#1080;&#1073; &#1086;&#1085;&#1072;&#1089;&#1080;&#1076;&#1072;&#1075;&#1080; &#1073;&#1080;&#1088; &#1076;&#1086;&#1085;&#1072; &#1093;&#1091;&#1088;&#1084;&#1086;&#1075;&#1072; &#1082;&#1118;&#1079; &#1090;&#1080;&#1082;&#1072; &#1073;&#1086;&#1096;&#1083;&#1072;&#1073;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1064;&#1091;&#1085;&#1076;&#1072; &#1084;&#1077;&#1203;&#1088;&#1080;&#1073;&#1086;&#1085; &#1086;&#1085;&#1072; &#1118;&#1079;&#1080;&#1076;&#1072;&#1085; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1091;&#1089;&#1090;&#1091;&#1085; &#1082;&#1118;&#1088;&#1080;&#1073; &#1203;&#1072;&#1083;&#1080;&#1075;&#1080; &#1093;&#1091;&#1088;&#1084;&#1086;&#1085;&#1080; &#1080;&#1082;&#1082;&#1080;&#1075;&#1072; &#1073;&#1118;&#1083;&#1080;&#1073; &#1080;&#1082;&#1080; &#1073;&#1086;&#1083;&#1072;&#1089;&#1080;&#1075;&#1072; &#1073;&#1080;&#1088; &#1073;&#1118;&#1083;&#1072;&#1082;&#1076;&#1072;&#1085; &#1073;&#1077;&#1088;&#1080;&#1073;&#1076;&#1080;. &#1041;&#1091; &#1203;&#1086;&#1083;&#1072;&#1090; &#1054;&#1080;&#1096;&#1072; &#1086;&#1085;&#1072;&#1084;&#1080;&#1079; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1086;&#1085;&#1080; &#1090;&#1072;&#1072;&#1078;&#1078;&#1091;&#1073;&#1075;&#1072; &#1089;&#1086;&#1083;&#1080;&#1073;&#1076;&#1080;. &#1054;&#1085;&#1072;&#1085;&#1080;&#1085;&#1075; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084;&#1083;&#1080;&#1075;&#1080;&#1076;&#1072;&#1085; &#1072;&#1078;&#1072;&#1073;&#1083;&#1072;&#1085;&#1080;&#1073;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1082;&#1080;&#1088;&#1080;&#1073; &#1082;&#1077;&#1083;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072; &#1073;&#1118;&#1083;&#1080;&#1073; &#1118;&#1090;&#1075;&#1072;&#1085; &#1075;&#1072;&#1087;&#1083;&#1072;&#1088;&#1085;&#1080; &#1074;&#1072; &#1118;&#1079; &#1072;&#1078;&#1072;&#1073;&#1083;&#1072;&#1085;&#1080;&#1096;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1075;&#1072;&#1087;&#1080;&#1088;&#1080;&#1073; &#1073;&#1077;&#1088;&#1080;&#1073;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1064;&#1091;&#1085;&#1076;&#1072; &#1059; &#1079;&#1086;&#1090;: &laquo;&#1041;&#1091;&#1085;&#1080;&#1085;&#1075; &#1085;&#1080;&#1084;&#1072;&#1089;&#1080; &#1089;&#1077;&#1085;&#1080; &#1072;&#1078;&#1072;&#1073;&#1083;&#1072;&#1085;&#1090;&#1080;&#1088;&#1076;&#1080;? &#1040;&#1083;&#1083;&#1086;&#1203; &#1080;&#1082;&#1082;&#1080; &#1073;&#1086;&#1083;&#1072;&#1089;&#1080;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085;&#1080; &#1091;&#1095;&#1091;&#1085; &#1091; &#1072;&#1105;&#1083;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1076;&#1080;&raquo;, &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;&raquo;. &#1044;&#1077;&#1084;&#1072;&#1082;, &#1073;&#1086;&#1083;&#1072;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1080;&#1096;, &#1091;&#1085;&#1075;&#1072; &#1179;&#1072;&#1088;&#1072;&#1096;, &#1179;&#1086;&#1088;&#1085;&#1080;&#1085;&#1080; &#1090;&#1118;&#1081;&#1171;&#1072;&#1079;&#1080;&#1096; &#1074;&#1072; &#1073;&#1086;&#1096;&#1179;&#1072; &#1090;&#1072;&#1096;&#1074;&#1080;&#1096;&#1083;&#1072;&#1088; &#1073;&#1072;&#1088;&#1095;&#1072;&#1089;&#1080;, &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1083;&#1080;&#1082; &#1073;&#1091;&#1088;&#1095;&#1080;&#1085;&#1080; &#1072;&#1076;&#1086; &#1101;&#1090;&#1080;&#1096; &#1073;&#1118;&#1083;&#1080;&#1073; &#1179;&#1086;&#1083;&#1072;&#1074;&#1077;&#1088;&#1084;&#1072;&#1089; &#1101;&#1082;&#1072;&#1085;. &#1041;&#1072;&#1083;&#1082;&#1080;, &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1075;&#1072; &#1089;&#1072;&#1074;&#1086;&#1073; &#1105;&#1079;&#1080;&#1083;&#1072;&#1088;, &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086;&#1085;&#1080;&#1085;&#1075; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090;&#1080;&#1075;&#1072; &#1089;&#1072;&#1079;&#1086;&#1074;&#1086;&#1088; &#1179;&#1080;&#1083;&#1072;&#1088; &#1101;&#1082;&#1072;&#1085;. &#1059;&#1096;&#1073;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1080; &#1096;&#1072;&#1088;&#1080;&#1092;&#1076;&#1072;&#1085; &#1086;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1092;&#1086;&#1081;&#1076;&#1072;&#1083;&#1072;&#1088;: 1. &#1025;&#1088;&#1076;&#1072;&#1084; &#1089;&#1118;&#1088;&#1072;&#1073; &#1082;&#1077;&#1083;&#1075;&#1072;&#1085; &#1086;&#1076;&#1072;&#1084;&#1075;&#1072; &#1091;&#1095; &#1076;&#1086;&#1085;&#1072; &#1093;&#1091;&#1088;&#1084;&#1086; &#1073;&#1118;&#1083;&#1089;&#1072; &#1203;&#1072;&#1084; &#1073;&#1077;&#1088;&#1080;&#1096; &#1082;&#1077;&#1088;&#1072;&#1082;&#1083;&#1080;&#1075;&#1080;. 2. &#1054;&#1085;&#1072;&#1083;&#1072;&#1088; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1118;&#1090;&#1072; &#1084;&#1077;&#1203;&#1088;&#1080;&#1073;&#1086;&#1085; &#1073;&#1118;&#1083;&#1080;&#1096;&#1083;&#1072;&#1088;&#1080;. 3. &#1041;&#1086;&#1083;&#1072;&#1089;&#1080;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085;&#1075;&#1072; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1080;&#1096;&#1080;.</p> <p align=&quot;center&quot;><strong>50-&#1041;&#1054;&#1041; &#1050;&#1048;&#1063;&#1048;&#1050; &#1041;&#1054;&#1051;&#1040;&#1051;&#1040;&#1056;&#1053;&#1048; &#1038;&#1055;&#1048;&#1064;</strong></p> <p align=&quot;justify&quot;>&#1054;&#1080;&#1096;&#1072; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1086;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;<strong>&#1041;&#1080;&#1088; &#1072;&#1098;&#1088;&#1086;&#1073;&#1080;&#1081; &#1053;&#1072;&#1073;&#1080;&#1081; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1082;&#1077;&#1083;&#1080;&#1073;: &laquo;&#1057;&#1080;&#1079;&#1083;&#1072;&#1088; &#1105;&#1096; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080;&#1085;&#1075;&#1080;&#1079;&#1085;&#1080; &#1118;&#1087;&#1072;&#1089;&#1080;&#1079;&#1083;&#1072;&#1088;&#1084;&#1080;? &#1041;&#1080;&#1079; &#1118;&#1087;&#1084;&#1072;&#1081;&#1084;&#1080;&#1079;&raquo;, &#1076;&#1077;&#1076;&#1080;. &#1064;&#1091;&#1085;&#1076;&#1072; &#1053;&#1072;&#1073;&#1080;&#1081; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;: &laquo;&#1040;&#1083;&#1083;&#1086;&#1203; &#1179;&#1072;&#1083;&#1073;&#1080;&#1085;&#1075;&#1076;&#1072;&#1085; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090;&#1085;&#1080; &#1089;&#1091;&#1171;&#1091;&#1088;&#1080;&#1073; &#1086;&#1083;&#1075;&#1072;&#1085; &#1073;&#1118;&#1083;&#1089;&#1072;, &#1084;&#1077;&#1085; &#1085;&#1080;&#1084;&#1072; &#1203;&#1072;&#1084; &#1179;&#1080;&#1083;&#1072; &#1086;&#1083;&#1072;&#1088; &#1101;&#1076;&#1080;&#1084;&raquo;, &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;</strong>&raquo;. &#1064;&#1072;&#1088;&#1203;: &#1044;&#1077;&#1084;&#1072;&#1082;, &#1078;&#1072;&#1078;&#1078;&#1080; &#1073;&#1086;&#1083;&#1072;&#1095;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080; &#1118;&#1087;&#1080;&#1096; &#1082;&#1080;&#1096;&#1080;&#1085;&#1080;&#1085;&#1075; &#1179;&#1072;&#1083;&#1073;&#1080;&#1076;&#1072; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090; &#1073;&#1086;&#1088;&#1083;&#1080;&#1075;&#1080;&#1085;&#1080;&#1085;&#1075; &#1072;&#1083;&#1086;&#1084;&#1072;&#1090;&#1080; &#1101;&#1082;&#1072;&#1085;. &#1040;&#1082;&#1089;&#1080;&#1085;&#1095;&#1072;, &#1105;&#1096; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080; &#1118;&#1087;&#1084;&#1072;&#1089;&#1083;&#1080;&#1082;, &#1179;&#1072;&#1083;&#1073;&#1076;&#1072; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090;&#1085;&#1080;&#1085;&#1075; &#1081;&#1118;&#1179;&#1083;&#1080;&#1075;&#1080; &#1072;&#1083;&#1086;&#1084;&#1072;&#1090;&#1080; &#1101;&#1082;&#1072;&#1085;. &#1041;&#1086;&#1083;&#1072; &#1073;&#1086;&#1179;&#1080;&#1096; &#1080;&#1096;&#1080; &#1084;&#1072;&#1096;&#1072;&#1179;&#1179;&#1072;&#1090;&#1083;&#1080; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1080; &#1074;&#1072; &#1073;&#1086;&#1083;&#1072; &#1076;&#1086;&#1080;&#1084;&#1086; &#1084;&#1077;&#1203;&#1088;&#1075;&#1072; &#1074;&#1072; &#1088;&#1072;&#1203;&#1084;-&#1096;&#1072;&#1092;&#1179;&#1072;&#1090;&#1075;&#1072; &#1084;&#1091;&#1203;&#1090;&#1086;&#1078; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1080; &#1091;&#1095;&#1091;&#1085; &#1203;&#1072;&#1084; &#1048;&#1089;&#1083;&#1086;&#1084;&#1076;&#1072; &#1073;&#1086;&#1083;&#1072;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084;&#1083;&#1080; &#1073;&#1118;&#1083;&#1080;&#1096; &#1082;&#1072;&#1090;&#1090;&#1072; &#1089;&#1072;&#1074;&#1086;&#1073;&#1083;&#1080; &#1080;&#1096; &#1076;&#1072;&#1088;&#1072;&#1078;&#1072;&#1089;&#1080;&#1075;&#1072; &#1082;&#1118;&#1090;&#1072;&#1088;&#1080;&#1083;&#1075;&#1072;&#1085;. &#1202;&#1072;&#1088; &#1073;&#1080;&#1088; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072; &#1073;&#1091; &#1091;&#1083;&#1082;&#1072;&#1085; &#1203;&#1072;&#1179;&#1080;&#1179;&#1072;&#1090;&#1085;&#1080; &#1079;&#1080;&#1085;&#1203;&#1086;&#1088; &#1091;&#1085;&#1091;&#1090;&#1084;&#1072;&#1089;&#1083;&#1080;&#1075;&#1080; &#1076;&#1072;&#1088;&#1082;&#1086;&#1088;. &#1059;&#1096;&#1073;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1076;&#1072;&#1085; &#1086;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1092;&#1086;&#1081;&#1076;&#1072;&#1083;&#1072;&#1088;: 1. &#1025;&#1096; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080; &#1118;&#1087;&#1080;&#1096; &#1092;&#1072;&#1079;&#1080;&#1081;&#1083;&#1072;&#1090; &#1101;&#1082;&#1072;&#1085;&#1080;. 2. &#1025;&#1096; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080; &#1118;&#1087;&#1080;&#1096; &#1088;&#1072;&#1203;&#1084;&#1083;&#1080; &#1073;&#1118;&#1083;&#1080;&#1096; &#1073;&#1077;&#1083;&#1075;&#1080;&#1089;&#1080; &#1101;&#1082;&#1072;&#1085;&#1080;. 3. &#1041;&#1072;&#1098;&#1079;&#1080; &#1086;&#1076;&#1072;&#1084;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1179;&#1072;&#1083;&#1073;&#1080;&#1076;&#1072;&#1085; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090;&#1085;&#1080; &#1089;&#1091;&#1171;&#1080;&#1088;&#1080;&#1073; &#1086;&#1083;&#1080;&#1096;&#1080; &#1073;&#1086;&#1088;&#1083;&#1080;&#1075;&#1080;. 4. &#1041;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080; &#1118;&#1087;&#1084;&#1072;&#1089;&#1083;&#1080;&#1075;&#1080; &#1103;&#1093;&#1096;&#1080; &#1101;&#1084;&#1072;&#1089;&#1083;&#1080;&#1075;&#1080;.</p> <p align=&quot;justify&quot;>&#1040;&#1073;&#1091; &#1202;&#1091;&#1088;&#1072;&#1081;&#1088;&#1072; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;<strong>&#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1202;&#1072;&#1089;&#1072;&#1085; &#1080;&#1073;&#1085; &#1040;&#1083;&#1080;&#1085;&#1080; &#1118;&#1087;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1059; &#1079;&#1086;&#1090;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072; &#1040;&#1179;&#1088;&#1098;&#1072; &#1080;&#1073;&#1085; &#1202;&#1086;&#1073;&#1080;&#1089; &#1058;&#1072;&#1084;&#1080;&#1084;&#1080;&#1081; &#1118;&#1090;&#1080;&#1088;&#1075;&#1072;&#1085; &#1101;&#1076;&#1080;. &#1041;&#1072;&#1089;, &#1040;&#1179;&#1088;&#1098;&#1072;: &laquo;&#1052;&#1077;&#1085;&#1080;&#1085;&#1075; &#1118;&#1085;&#1090;&#1072; &#1073;&#1086;&#1083;&#1072;&#1084; &#1073;&#1086;&#1088;. &#1059;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088;&#1086;&#1088;&#1090;&#1072;&#1089;&#1080;&#1085;&#1080; &#1203;&#1072;&#1084; &#1118;&#1087;&#1075;&#1072;&#1085;&#1080;&#1084; &#1081;&#1118;&#1179;&raquo;, &#1076;&#1077;&#1076;&#1080;. &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1091;&#1085;&#1075;&#1072; &#1085;&#1072;&#1079;&#1072;&#1088; &#1089;&#1086;&#1083;&#1076;&#1080;&#1083;&#1072;&#1088; &#1074;&#1072;: &laquo;&#1050;&#1080;&#1084; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1084;&#1072;&#1089;&#1072;, &#1091;&#1085;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1080;&#1085;&#1084;&#1072;&#1081;&#1076;&#1080;&raquo;, &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;</strong>&raquo;. &#1064;&#1072;&#1088;&#1203;: &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1073;&#1091; &#1075;&#1072;&#1087;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080;&#1085;&#1075; &#1084;&#1072;&#1098;&#1085;&#1086;&#1089;&#1080;, &#1082;&#1080;&#1084; &#1073;&#1072;&#1085;&#1076;&#1072;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1084;&#1072;&#1089;&#1072;, &#1091;&#1085;&#1075;&#1072; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;, &#1076;&#1077;&#1075;&#1072;&#1085;&#1080;&#1076;&#1080;&#1088;. &#1041;&#1072;&#1085;&#1076;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1080;&#1096;&#1085;&#1080;&#1085;&#1075; &#1101;&#1085;&#1075; &#1086;&#1083;&#1080;&#1081; &#1085;&#1072;&#1084;&#1091;&#1085;&#1072;&#1089;&#1080; &#1105;&#1096; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1080;&#1096;&#1076;&#1080;&#1088;. &#1063;&#1091;&#1085;&#1082;&#1080; &#1091;&#1083;&#1072;&#1088; &#1088;&#1072;&#1203;&#1084;&#1075;&#1072; &#1101;&#1085;&#1075; &#1084;&#1091;&#1203;&#1090;&#1086;&#1078; &#1090;&#1086;&#1080;&#1092;&#1072;&#1076;&#1080;&#1088;&#1083;&#1072;&#1088;. &#1064;&#1091;&#1085;&#1076;&#1072;&#1081; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1080;&#1076;&#1072;&#1085; &#1082;&#1077;&#1081;&#1080;&#1085; &#1203;&#1072;&#1088; &#1073;&#1080;&#1088; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072; &#1118;&#1079; &#1073;&#1086;&#1083;&#1072;&#1089;&#1080;&#1075;&#1072; &#1084;&#1077;&#1203;&#1088;&#1080;&#1073;&#1086;&#1085; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080;, &#1091;&#1083;&#1072;&#1088;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084;-&#1096;&#1072;&#1092;&#1179;&#1072;&#1090;&#1083;&#1080; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080; &#1079;&#1072;&#1088;&#1091;&#1088;. &#1059;&#1096;&#1073;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1076;&#1072;&#1085; &#1086;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1092;&#1086;&#1081;&#1076;&#1072;&#1083;&#1072;&#1088;: 1. &#1053;&#1072;&#1073;&#1080;&#1081; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080; &#1118;&#1087;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080;. 2. &#1038;&#1096;&#1072; &#1087;&#1072;&#1081;&#1090;&#1076;&#1072; &#1118;&#1085;&#1090;&#1072; &#1073;&#1072;&#1083;&#1086;&#1089;&#1080;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088;&#1086;&#1088;&#1090;&#1072;&#1089;&#1080;&#1085;&#1080; &#1203;&#1072;&#1084; &#1118;&#1087;&#1084;&#1072;&#1075;&#1072;&#1085; &#1096;&#1072;&#1093;&#1089; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1083;&#1080;&#1075;&#1080;. 3. &#1041;&#1086;&#1083;&#1072;&#1089;&#1080;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1082;&#1118;&#1088;&#1089;&#1072;&#1090;&#1075;&#1072;&#1085; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1080;&#1096;. 4. &#1041;&#1086;&#1083;&#1072;&#1089;&#1080;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084;&#1083;&#1080; &#1073;&#1118;&#1083;&#1080;&#1096; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1085;&#1080;&#1085;&#1075; &#1092;&#1072;&#1079;&#1080;&#1092;&#1072;&#1089;&#1080; &#1101;&#1082;&#1072;&#1085;&#1080;.</p> <p align=&quot;center&quot;><strong>51-&#1041;&#1054;&#1041; &#1054;&#1058;&#1040;-&#1054;&#1053;&#1040;&#1053;&#1048;&#1053;&#1043; &#1054;&#1044;&#1054;&#1041;&#1048; &#1042;&#1040; &#1041;&#1054;&#1051;&#1040;&#1057;&#1048;&#1043;&#1040; &#1071;&#1061;&#1064;&#1048;&#1051;&#1048;&#1043;&#1048;</strong></p> <p align=&quot;justify&quot;>&#1042;&#1072;&#1083;&#1080;&#1076; &#1080;&#1073;&#1085; &#1053;&#1072;&#1084;&#1088; &#1080;&#1073;&#1085; &#1040;&#1074;&#1089;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;<strong>&#1059; &#1086;&#1090;&#1072;&#1089;&#1080;&#1076;&#1072;&#1085;, &#1091;&#1083;&#1072;&#1088; &laquo;&#1057;&#1086;&#1083;&#1080;&#1203;&#1083;&#1080;&#1082; &#1040;&#1083;&#1083;&#1086;&#1203;&#1076;&#1072;&#1085;, &#1086;&#1076;&#1086;&#1073; &#1086;&#1090;&#1072;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085;&raquo;, &#1076;&#1077;&#1081;&#1080;&#1096;&#1072;&#1088; &#1101;&#1076;&#1080;&#1083;&#1072;&#1088;&raquo;, &#1076;&#1077;&#1075;&#1072;&#1085;&#1080;&#1085;&#1080; &#1101;&#1096;&#1080;&#1090;&#1075;&#1072;&#1085; &#1101;&#1082;&#1072;&#1085;</strong>&raquo;. &#1064;&#1072;&#1088;&#1203;: &#1041;&#1091; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090;&#1076;&#1072;&#1085; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1082;&#1080;&#1084; &#1073;&#1118;&#1083;&#1080;&#1073; &#1077;&#1090;&#1080;&#1096;&#1080;&#1096;&#1080;&#1076;&#1072; &#1072;&#1089;&#1086;&#1089;&#1072;&#1085; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086;&#1085;&#1080;&#1085;&#1075; &#1073;&#1077;&#1088;&#1080;&#1096;&#1080; &#1073;&#1086;&#1096; &#1118;&#1088;&#1080;&#1085; &#1090;&#1091;&#1090;&#1089;&#1072; &#1203;&#1072;&#1084;, &#1091;&#1085;&#1080;&#1085;&#1075; &#1086;&#1076;&#1086;&#1073;&#1083;&#1080; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080;&#1076;&#1072;&#1085; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1085;&#1080;&#1085;&#1075; &#1118;&#1088;&#1085;&#1080; &#1082;&#1072;&#1090;&#1090;&#1072; &#1101;&#1082;&#1072;&#1085;&#1080; &#1073;&#1080;&#1083;&#1080;&#1073; &#1086;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;. &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086;&#1085;&#1080;&#1085;&#1075; &#1038;&#1079;&#1080; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1075;&#1072; &#1084;&#1072;&#1085;&#1072;&#1096;&#1091; &#1080;&#1096;&#1085;&#1080; &#1102;&#1082;&#1083;&#1072;&#1075;&#1072;&#1085; &#1074;&#1072; &#1091;&#1085;&#1080; &#1072;&#1076;&#1086; &#1101;&#1090;&#1080;&#1096;&#1085;&#1080; &#1090;&#1072;&#1083;&#1072;&#1073; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085;. &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1082;&#1080;&#1084; &#1073;&#1118;&#1083;&#1080;&#1073; &#1077;&#1090;&#1080;&#1096;&#1080;&#1096;&#1080;&#1075;&#1072; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072; &#1090;&#1086;&#1084;&#1086;&#1085;&#1080;&#1076;&#1072;&#1085; &#1073;&#1077;&#1088;&#1080;&#1083;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1090;&#1072;&#1088;&#1073;&#1080;&#1103;&#1085;&#1080; &#1089;&#1072;&#1073;&#1072;&#1073; &#1179;&#1080;&#1083;&#1080;&#1073; &#1179;&#1118;&#1081;&#1075;&#1072;&#1085;. &#1041;&#1091; &#1076;&#1091;&#1085;&#1105;&#1076;&#1072;&#1075;&#1080; &#1073;&#1072;&#1088;&#1095;&#1072; &#1078;&#1072;&#1088;&#1072;&#1105;&#1085;&#1083;&#1072;&#1088;&#1085;&#1080; &#1089;&#1072;&#1073;&#1072;&#1073;&#1080;&#1103;&#1090; &#1179;&#1086;&#1085;&#1091;&#1085;&#1080; &#1072;&#1089;&#1086;&#1089;&#1080;&#1076;&#1072; &#1082;&#1077;&#1095;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1179;&#1080;&#1083;&#1080;&#1073; &#1179;&#1118;&#1081;&#1075;&#1072;&#1085; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1080;&#1085;&#1089;&#1086;&#1085; &#1073;&#1086;&#1083;&#1072;&#1089;&#1080;&#1085;&#1080;&#1085;&#1075; &#1086;&#1076;&#1086;&#1073;&#1083;&#1080; &#1073;&#1118;&#1083;&#1080;&#1073; &#1077;&#1090;&#1080;&#1096;&#1080;&#1096;&#1080;&#1085;&#1080; &#1090;&#1072;&#1088;&#1073;&#1080;&#1103;&#1075;&#1072; &#1073;&#1086;&#1171;&#1083;&#1072;&#1073; &#1179;&#1118;&#1081;&#1075;&#1072;&#1085;. &#1064;&#1091;&#1085;&#1080;&#1085;&#1075; &#1091;&#1095;&#1091;&#1085; &#1203;&#1072;&#1088; &#1073;&#1080;&#1088; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072; &#1118;&#1079;&#1080;&#1085;&#1080;&#1085;&#1075; &#1203;&#1072;&#1088; &#1073;&#1080;&#1088; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1080;&#1085;&#1080;&#1085;&#1075; &#1090;&#1072;&#1088;&#1073;&#1080;&#1103;&#1080; &#1080;&#1089;&#1083;&#1086;&#1084;&#1080;&#1081; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080; &#1091;&#1095;&#1091;&#1085; &#1179;&#1118;&#1083;&#1080;&#1076;&#1072;&#1085; &#1082;&#1077;&#1083;&#1075;&#1072;&#1085; &#1073;&#1072;&#1088;&#1095;&#1072; &#1095;&#1086;&#1088;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080; &#1082;&#1118;&#1088;&#1080;&#1096;&#1080; &#1084;&#1072;&#1090;&#1083;&#1091;&#1073;. &laquo;&#1057;&#1086;&#1083;&#1080;&#1203;&#1083;&#1080;&#1082; &#1040;&#1083;&#1083;&#1086;&#1203;&#1076;&#1072;&#1085;, &#1086;&#1076;&#1086;&#1073; &#1086;&#1090;&#1072;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085;&raquo; &#1076;&#1077;&#1075;&#1072;&#1085; &#1078;&#1091;&#1084;&#1083;&#1072;&#1085;&#1080; &#1090;&#1118;&#1083;&#1080;&#1179;&#1088;&#1086;&#1179; &#1090;&#1091;&#1096;&#1091;&#1085;&#1080;&#1096; &#1091;&#1095;&#1091;&#1085; &#1091;&#1085;&#1080; &#1073;&#1080;&#1088; &#1086;&#1079; &#1096;&#1072;&#1088;&#1203; &#1179;&#1080;&#1083;&#1080;&#1096;&#1075;&#1072; &#1090;&#1118;&#1171;&#1088;&#1080; &#1082;&#1077;&#1083;&#1072;&#1076;&#1080;. &laquo;&#1057;&#1086;&#1083;&#1080;&#1203;&#1083;&#1080;&#1082;&raquo; &#1082;&#1080;&#1096;&#1080;&#1076;&#1072;&#1075;&#1080; &#1072;&#1093;&#1083;&#1086;&#1179;&#1080;&#1081; &#1089;&#1080;&#1092;&#1072;&#1090;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088;&#1080;&#1076;&#1080;&#1088;. &#1071;&#1098;&#1085;&#1080;, &#1091;&#1085;&#1080;&#1085;&#1075; &#1103;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080;&#1096;&#1080;&#1076;&#1072;&#1075;&#1080; &#1072;&#1089;&#1083;&#1080; &#1093;&#1080;&#1083;&#1179;&#1072;&#1090;&#1080;&#1076;&#1072; &#1073;&#1086;&#1088; &#1089;&#1080;&#1092;&#1072;&#1090;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085;. &#1059;&#1083;&#1072;&#1084;&#1086;&#1083;&#1072;&#1088;, &#1118;&#1096;&#1072; &#1103;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080;&#1096;&#1080;&#1076;&#1072;&#1075;&#1080; &#1072;&#1089;&#1083; &#1093;&#1072;&#1084;&#1080;&#1088;&#1090;&#1091;&#1088;&#1091;&#1096; &#1118;&#1088;&#1085;&#1080;&#1076;&#1072; &#1073;&#1118;&#1083;&#1072;&#1076;&#1080;. &#1059;&#1085;&#1080; &#1103;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082; &#1080;&#1083;&#1072; &#1076;&#1072;&#1074;&#1086;&#1084; &#1101;&#1090;&#1090;&#1080;&#1088;&#1080;&#1083;&#1089;&#1072;, &#1203;&#1072;&#1179;&#1080;&#1179;&#1080;&#1081; &#1089;&#1080;&#1092;&#1072;&#1090;&#1075;&#1072; &#1072;&#1081;&#1083;&#1072;&#1085;&#1080;&#1073; &#1179;&#1086;&#1083;&#1072;&#1076;&#1080;, &#1076;&#1077;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;. &#1040;&#1085;&#1072; &#1096;&#1091;&#1085;&#1080;&#1085;&#1075; &#1091;&#1095;&#1091;&#1085; &laquo;&#1089;&#1086;&#1083;&#1080;&#1203;&#1083;&#1080;&#1082; &#1040;&#1083;&#1083;&#1086;&#1203;&#1076;&#1072;&#1085;&raquo; &#1076;&#1077;&#1081;&#1080;&#1083;&#1084;&#1086;&#1179;&#1076;&#1072;. &laquo;&#1040;&#1076;&#1072;&#1073;&raquo; &#1089;&#1118;&#1079;&#1080;&#1085;&#1080;&#1085;&#1075; &#1072;&#1089;&#1083; &#1084;&#1072;&#1098;&#1085;&#1086;&#1089;&#1080; &#1095;&#1072;&#1179;&#1080;&#1088;&#1080;&#1096;&#1076;&#1080;&#1088;. &#1064;&#1091;&#1085;&#1080;&#1085;&#1075; &#1091;&#1095;&#1091;&#1085; &#1090;&#1072;&#1086;&#1084; &#1090;&#1072;&#1081;&#1105;&#1088;&#1083;&#1072;&#1073; &#1091;&#1085;&#1075;&#1072; &#1086;&#1076;&#1072;&#1084;&#1083;&#1072;&#1088;&#1085;&#1080; &#1095;&#1072;&#1179;&#1080;&#1088;&#1080;&#1083;&#1080;&#1096;&#1080; &#1072;&#1088;&#1072;&#1073;&#1083;&#1072;&#1088;&#1076;&#1072; &laquo;&#1084;&#1072;&#1098;&#1076;&#1072;&#1073;&#1072;&#1090;&#1091;&#1085;&raquo; &#1076;&#1077;&#1081;&#1080;&#1083;&#1072;&#1076;&#1080;. &#1050;&#1077;&#1081;&#1080;&#1085;&#1095;&#1072;&#1083;&#1080;&#1082; &#1073;&#1091; &#1089;&#1118;&#1079;&#1085;&#1080; &#1090;&#1072;&#1098;&#1083;&#1080;&#1084; &#1073;&#1077;&#1088;&#1080;&#1096;&#1075;&#1072; &#1080;&#1096;&#1083;&#1072;&#1090;&#1080;&#1083;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1073;&#1118;&#1083;&#1076;&#1080;. &#1041;&#1080;&#1088;&#1086;&#1074; &#1073;&#1086;&#1083;&#1072;&#1089;&#1080;&#1075;&#1072; &#1118;&#1079;&#1080;&#1085;&#1080; &#1179;&#1072;&#1085;&#1076;&#1072;&#1081; &#1090;&#1091;&#1090;&#1080;&#1096; &#1203;&#1072;&#1179;&#1080;&#1076;&#1072; &#1090;&#1072;&#1098;&#1083;&#1080;&#1084; &#1073;&#1077;&#1088;&#1089;&#1072;, &#1073;&#1086;&#1083;&#1072;&#1089;&#1080;&#1075;&#1072; &#1072;&#1076;&#1072;&#1073; &#1073;&#1077;&#1088;&#1076;&#1080; &#1076;&#1077;&#1081;&#1080;&#1083;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1073;&#1118;&#1083;&#1072;&#1076;&#1080;. &#1047;&#1086;&#1090;&#1072;&#1085;, &#1090;&#1072;&#1098;&#1083;&#1080;&#1084; &#1085;&#1072;&#1092;&#1089;&#1085;&#1080; &#1086;&#1076;&#1086;&#1073;&#1083;&#1080; &#1073;&#1118;&#1083;&#1080;&#1096;&#1075;&#1072;, &#1079;&#1072;&#1074;&#1179;&#1083;&#1080; &#1073;&#1118;&#1083;&#1080;&#1096;&#1075;&#1072; &#1074;&#1072; &#1090;&#1072;&#1073;&#1080;&#1072;&#1090;&#1085;&#1080; &#1075;&#1118;&#1079;&#1072;&#1083; &#1179;&#1080;&#1083;&#1080;&#1096;&#1075;&#1072; &#1095;&#1072;&#1179;&#1080;&#1088;&#1091;&#1074;&#1095;&#1080; &#1101;&#1085;&#1075; &#1103;&#1093;&#1096;&#1080; &#1086;&#1084;&#1080;&#1083;&#1076;&#1080;&#1088;. &#1041;&#1080;&#1088;&#1086;&#1074;&#1085;&#1080; &#1091;&#1085;&#1076;&#1072;&#1085; &#1089;&#1086;&#1076;&#1080;&#1088; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085; &#1105;&#1084;&#1086;&#1085;&#1083;&#1080;&#1082; &#1091;&#1095;&#1091;&#1085; &#1078;&#1072;&#1079;&#1086;&#1083;&#1072;&#1096;&#1085;&#1080; &#1203;&#1072;&#1084; &#1072;&#1076;&#1072;&#1073;&#1080;&#1085;&#1080; &#1073;&#1077;&#1088;&#1076;&#1080; &#1076;&#1077;&#1081;&#1080;&#1083;&#1072;&#1076;&#1080;. &#1063;&#1091;&#1085;&#1082;&#1080; &#1073;&#1091;&#1085;&#1076;&#1072;&#1081; &#1078;&#1072;&#1079;&#1086; &#1091;&#1085;&#1080; &#1086;&#1076;&#1086;&#1073; &#1203;&#1072;&#1179;&#1080;&#1179;&#1072;&#1090;&#1080;&#1075;&#1072; &#1095;&#1086;&#1088;&#1083;&#1072;&#1081;&#1076;&#1080;&#1088;. &#1048;&#1089;&#1090;&#1080;&#1083;&#1086;&#1203;&#1076;&#1072; &#1101;&#1096;&#1080;&#1090;&#1091;&#1074;&#1095;&#1080; &#1074;&#1072; &#1118;&#1179;&#1091;&#1074;&#1095;&#1080;&#1076;&#1072; &#1082;&#1091;&#1095;&#1083;&#1080; &#1090;&#1072;&#1089;&#1080;&#1088; &#1179;&#1086;&#1083;&#1076;&#1080;&#1088;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1074;&#1072; &#1091;&#1085;&#1076;&#1072;&#1075;&#1080; &#1085;&#1072;&#1088;&#1089;&#1072;&#1085;&#1080; &#1179;&#1072;&#1081;&#1090;&#1072; &#1179;&#1080;&#1083;&#1080;&#1096;&#1075;&#1072; &#1091;&#1088;&#1080;&#1085;&#1080;&#1096; &#1088;&#1091;&#1203;&#1080;&#1085;&#1080; &#1179;&#1086;&#1083;&#1076;&#1080;&#1088;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1095;&#1080;&#1088;&#1086;&#1081;&#1083;&#1080; &#1082;&#1072;&#1083;&#1086;&#1084;&#1075;&#1072; &#1203;&#1072;&#1084; &#1072;&#1076;&#1072;&#1073; &#1076;&#1077;&#1081;&#1080;&#1083;&#1072;&#1076;&#1080;. &#1041;&#1080;&#1079;&#1076;&#1072; &#1073;&#1091;&#1085;&#1080; &#1082;&#1118;&#1087;&#1083;&#1080;&#1082; &#1096;&#1072;&#1082;&#1083;&#1080;&#1076;&#1072; &laquo;&#1072;&#1076;&#1072;&#1073;&#1080;&#1105;&#1090;&raquo; &#1096;&#1072;&#1082;&#1083;&#1080;&#1076;&#1072; &#1080;&#1096;&#1083;&#1072;&#1090;&#1080;&#1096; &#1086;&#1076;&#1072;&#1090; &#1073;&#1118;&#1083;&#1080;&#1073; &#1179;&#1086;&#1083;&#1075;&#1072;&#1085;. &#1040;&#1076;&#1072;&#1073;&#1080;&#1105;&#1090; &#1073;&#1080;&#1083;&#1072;&#1085; &#1096;&#1091;&#1171;&#1091;&#1083;&#1083;&#1072;&#1085;&#1091;&#1074;&#1095;&#1080; &#1096;&#1072;&#1093;&#1089;&#1085;&#1080; &laquo;&#1072;&#1076;&#1080;&#1081;&#1073;&raquo; &#1076;&#1077;&#1081;&#1080;&#1083;&#1080;&#1096;&#1080; &#1101;&#1089;&#1072;, &#1091;&#1085;&#1080;&#1085;&#1075; &#1086;&#1076;&#1072;&#1084;&#1083;&#1072;&#1088;&#1085;&#1080; &#1118;&#1079; &#1080;&#1078;&#1086;&#1076;&#1080; &#1080;&#1083;&#1072; &#1072;&#1076;&#1072;&#1073;&#1075;&#1072; &#1095;&#1072;&#1179;&#1080;&#1088;&#1080;&#1096;&#1080;, &#1103;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082;&#1082;&#1072; &#1091;&#1085;&#1076;&#1072;&#1073;, &#1105;&#1084;&#1086;&#1085;&#1083;&#1080;&#1082;&#1076;&#1072;&#1085; &#1179;&#1072;&#1081;&#1090;&#1072;&#1088;&#1080;&#1096;&#1080; &#1090;&#1091;&#1092;&#1072;&#1081;&#1083;&#1080;&#1076;&#1080;&#1088;. &#1041;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1076;&#1072;&#1075;&#1080; &#1086;&#1076;&#1086;&#1073;&#1076;&#1072;&#1085; &#1084;&#1072;&#1179;&#1089;&#1072;&#1076;, &#1080;&#1085;&#1089;&#1086;&#1085;&#1085;&#1080;&#1085;&#1075; &#1092;&#1072;&#1079;&#1080;&#1081;&#1083;&#1072;&#1090;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088; &#1092;&#1072;&#1079;&#1080;&#1081;&#1083;&#1072;&#1090;&#1075;&#1072; &#1101;&#1088;&#1080;&#1096;&#1080;&#1096; &#1091;&#1095;&#1091;&#1085; &#1179;&#1080;&#1083;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1084;&#1072;&#1179;&#1090;&#1086;&#1074;&#1075;&#1072; &#1089;&#1072;&#1079;&#1086;&#1074;&#1086;&#1088; &#1091;&#1088;&#1080;&#1085;&#1080;&#1096;&#1080;&#1076;&#1080;&#1088;. &#1059; &#1082;&#1072;&#1088;&#1072;&#1084;&#1083;&#1080; &#1072;&#1093;&#1083;&#1086;&#1179;&#1083;&#1072;&#1088;&#1075;&#1072; &#1072;&#1084;&#1072;&#1083; &#1179;&#1080;&#1083;&#1080;&#1096;, &#1073;&#1086;&#1096;&#1179;&#1072;&#1095;&#1072; &#1179;&#1080;&#1083;&#1080;&#1073; &#1072;&#1081;&#1090;&#1075;&#1072;&#1085;&#1076;&#1072; &#1084;&#1072;&#1179;&#1090;&#1072;&#1083;&#1075;&#1072;&#1085; &#1089;&#1118;&#1079; &#1074;&#1072; &#1080;&#1096;&#1083;&#1072;&#1088;&#1085;&#1080; &#1072;&#1084;&#1072;&#1083;&#1075;&#1072; &#1086;&#1096;&#1080;&#1088;&#1080;&#1096;&#1076;&#1080;&#1088;. &#1051;&#1091;&#1171;&#1072;&#1090; &#1080;&#1083;&#1084;&#1080; &#1086;&#1083;&#1080;&#1084;&#1083;&#1072;&#1088;&#1080; &laquo;&#1072;&#1076;&#1072;&#1073;&raquo; &#1073;&#1080;&#1088; &#1084;&#1072;&#1083;&#1072;&#1082;&#1072; &#1073;&#1118;&#1083;&#1080;&#1073;, &#1091; &#1118;&#1079; &#1101;&#1075;&#1072;&#1089;&#1080;&#1085;&#1080; &#1118;&#1079;&#1080;&#1075;&#1072; &#1072;&#1081;&#1073; &#1082;&#1077;&#1083;&#1090;&#1080;&#1088;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1085;&#1072;&#1088;&#1089;&#1072;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1089;&#1072;&#1179;&#1083;&#1072;&#1081;&#1076;&#1080;&raquo;, &#1076;&#1077;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;. &#1054;&#1076;&#1086;&#1073; &#1082;&#1077;&#1081;&#1080;&#1085; &#1118;&#1088;&#1075;&#1072;&#1085;&#1080;&#1083;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1074;&#1072; &#1118;&#1079; &#1118;&#1079;&#1080;&#1076;&#1072;&#1085; &#1073;&#1118;&#1083;&#1084;&#1072;&#1081;, &#1091;&#1088;&#1080;&#1085;&#1080;&#1096; &#1080;&#1083;&#1072; &#1072;&#1084;&#1072;&#1083;&#1075;&#1072; &#1086;&#1096;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1093;&#1080;&#1089;&#1083;&#1072;&#1090;&#1076;&#1080;&#1088;. &#1064;&#1091;&#1085;&#1080;&#1085;&#1075; &#1091;&#1095;&#1091;&#1085; &#1203;&#1072;&#1076;&#1080;&#1089;&#1076;&#1072; &laquo;&#1086;&#1076;&#1086;&#1073; &#1086;&#1090;&#1072;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085;&raquo; &#1076;&#1077;&#1081;&#1080;&#1083;&#1084;&#1086;&#1179;&#1076;&#1072;.</p> <p align=&quot;justify&quot;>&#1053;&#1118;&#1098;&#1084;&#1086;&#1085; &#1080;&#1073;&#1085; &#1041;&#1072;&#1096;&#1080;&#1088; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;<strong>&#1059;&#1085;&#1080;&#1085;&#1075; &#1086;&#1090;&#1072;&#1089;&#1080; &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1082;&#1118;&#1090;&#1072;&#1088;&#1080;&#1073; &#1073;&#1086;&#1088;&#1080;&#1073;: &laquo;&#1069;&#1081; &#1040;&#1083;&#1083;&#1086;&#1203;&#1085;&#1080;&#1085;&#1075; &#1056;&#1072;&#1089;&#1091;&#1083;&#1080;! &#1057;&#1080;&#1079;&#1085;&#1080; &#1075;&#1091;&#1074;&#1086;&#1203; &#1179;&#1080;&#1083;&#1080;&#1073; &#1072;&#1081;&#1090;&#1072;&#1084;&#1072;&#1085;&#1082;&#1080;, &#1084;&#1077;&#1085; &#1053;&#1118;&#1098;&#1084;&#1086;&#1085;&#1075;&#1072; &#1073;&#1091;&#1085;&#1080;, &#1073;&#1091;&#1085;&#1080; &#1073;&#1077;&#1088;&#1076;&#1080;&#1084;&raquo;, &#1076;&#1077;&#1076;&#1080;. &laquo;&#1202;&#1072;&#1084;&#1084;&#1072; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080;&#1085;&#1075;&#1075;&#1072; &#1073;&#1077;&#1088;&#1076;&#1080;&#1085;&#1075;&#1084;&#1080;?&raquo; &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;. &laquo;&#1049;&#1118;&#1179;&raquo;, &#1076;&#1077;&#1076;&#1080;. &laquo;&#1052;&#1077;&#1085;&#1076;&#1072;&#1085; &#1073;&#1086;&#1096;&#1179;&#1072;&#1085;&#1080; &#1075;&#1091;&#1074;&#1086;&#1203; &#1179;&#1080;&#1083;! &#1059;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1103;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082;&#1076;&#1072; &#1073;&#1072;&#1088;&#1086;&#1073;&#1072;&#1088; &#1073;&#1118;&#1083;&#1080;&#1096;&#1083;&#1072;&#1088;&#1080; &#1089;&#1077;&#1085;&#1080; &#1084;&#1072;&#1089;&#1088;&#1091;&#1088; &#1179;&#1080;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;&#1084;&#1080;?!&raquo; &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;. &laquo;&#1178;&#1080;&#1083;&#1072;&#1076;&#1080;&raquo;, &#1076;&#1077;&#1076;&#1080;. &laquo;&#1059;&#1085;&#1076;&#1086;&#1179; &#1073;&#1118;&#1083;&#1089;&#1072;, &#1203;&#1072;&#1083;&#1080;&#1075;&#1080;&#1085;&#1076;&#1072;&#1081; &#1179;&#1080;&#1083;&#1084;&#1072;!&raquo; &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;</strong>&raquo;. &#1064;&#1072;&#1088;&#1203;: &#1041;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1080; &#1096;&#1072;&#1088;&#1080;&#1092;&#1076;&#1072; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1085;&#1080;&#1089;&#1073;&#1072;&#1090;&#1072;&#1085; &#1072;&#1076;&#1086;&#1083;&#1072;&#1090;&#1083;&#1080; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080; &#1079;&#1072;&#1088;&#1091;&#1088;&#1083;&#1080;&#1075;&#1080; &#1090;&#1072;&#1098;&#1082;&#1080;&#1076;&#1083;&#1072;&#1085;&#1084;&#1086;&#1179;&#1076;&#1072;. &#1041;&#1072;&#1096;&#1080;&#1088; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091; &#1118;&#1079; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072;&#1085; &#1092;&#1072;&#1179;&#1072;&#1090; &#1053;&#1118;&#1098;&#1084;&#1086;&#1085;&#1075;&#1072;&#1075;&#1080;&#1085;&#1072; &#1084;&#1086;&#1083;&#1091; &#1084;&#1091;&#1083;&#1082;&#1080;&#1076;&#1072;&#1085; &#1084;&#1072;&#1098;&#1083;&#1091;&#1084; &#1084;&#1080;&#1179;&#1076;&#1086;&#1088;&#1085;&#1080; &#1090;&#1072;&#1179;&#1089;&#1080;&#1084;&#1083;&#1072;&#1073;&#1076;&#1080;. &#1069;&#1203;&#1090;&#1080;&#1084;&#1086;&#1083;, &#1091; &#1082;&#1077;&#1085;&#1078;&#1072; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1080; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1080; &#1091;&#1095;&#1091;&#1085; &#1096;&#1091;&#1085;&#1076;&#1072;&#1081; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085; &#1073;&#1118;&#1083;&#1089;&#1072; &#1082;&#1077;&#1088;&#1072;&#1082;. &#1041;&#1091; &#1080;&#1096;&#1085;&#1080; &#1203;&#1091;&#1078;&#1078;&#1072;&#1090;&#1083;&#1072;&#1096;&#1090;&#1080;&#1088;&#1080;&#1073; &#1179;&#1118;&#1081;&#1080;&#1096;&#1085;&#1080; &#1203;&#1072;&#1084; &#1080;&#1088;&#1086;&#1076;&#1072; &#1179;&#1080;&#1083;&#1080;&#1073;&#1076;&#1080;. &#1038;&#1079;&#1080;&#1076;&#1072;&#1085; &#1082;&#1077;&#1081;&#1080;&#1085; &#1082;&#1077;&#1085;&#1078;&#1072; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1075;&#1072; &#1073;&#1086;&#1096;&#1179;&#1072;&#1083;&#1072;&#1088;&#1080; &#1090;&#1086;&#1084;&#1086;&#1085;&#1080;&#1076;&#1072;&#1085; &#1079;&#1091;&#1083;&#1084; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080;&#1085;&#1080; &#1086;&#1083;&#1076;&#1080;&#1085;&#1080; &#1086;&#1083;&#1084;&#1086;&#1179;&#1095;&#1080; &#1203;&#1072;&#1084; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1076;&#1080;&#1088;. &#1059;&#1085;&#1080;&#1085;&#1075; &#1092;&#1080;&#1082;&#1088;&#1080;&#1095;&#1072;, &#1073;&#1091; &#1080;&#1096;&#1085;&#1080;&#1085;&#1075; &#1101;&#1085;&#1075; &#1090;&#1118;&#1171;&#1088;&#1080; &#1081;&#1118;&#1083;&#1080; &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080; &#1091;&#1085;&#1075;&#1072; &#1075;&#1091;&#1074;&#1086;&#1203; &#1179;&#1080;&#1083;&#1080;&#1096; &#1101;&#1076;&#1080;. &#1064;&#1091;&#1085;&#1080;&#1085;&#1075; &#1091;&#1095;&#1091;&#1085; &#1203;&#1072;&#1179; &#1101;&#1075;&#1072;&#1089;&#1080; &#1082;&#1080;&#1095;&#1080;&#1082; &#1053;&#1118;&#1098;&#1084;&#1086;&#1085;&#1085;&#1080; &#1082;&#1118;&#1090;&#1072;&#1088;&#1080;&#1073; &#1059; &#1079;&#1086;&#1090; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080;&#1089;&#1089;&#1072;&#1083;&#1086;&#1084;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1086;&#1083;&#1080;&#1073; &#1082;&#1077;&#1083;&#1076;&#1080; &#1074;&#1072; &#1084;&#1072;&#1179;&#1089;&#1072;&#1076;&#1080;&#1085;&#1080; &#1072;&#1081;&#1090;&#1076;&#1080;. &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1091;&#1085;&#1080;&#1085;&#1075; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085; &#1080;&#1096;&#1080; &#1085;&#1086;&#1090;&#1118;&#1171;&#1088;&#1080;&#1083;&#1080;&#1075;&#1080;&#1085;&#1080; &#1073;&#1072;&#1105;&#1085; &#1179;&#1080;&#1083;&#1076;&#1080;&#1083;&#1072;&#1088; &#1074;&#1072; &#1090;&#1118;&#1171;&#1088;&#1080; &#1081;&#1118;&#1083;&#1085;&#1080; &#1082;&#1118;&#1088;&#1089;&#1072;&#1090;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1059;&#1096;&#1073;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1080; &#1096;&#1072;&#1088;&#1080;&#1092;&#1076;&#1072;&#1085; &#1086;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1092;&#1086;&#1081;&#1076;&#1072;&#1083;&#1072;&#1088;: 1. &#1025;&#1096; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080; &#1091;&#1083;&#1091;&#1171; &#1082;&#1080;&#1096;&#1080;&#1083;&#1072;&#1088; &#1203;&#1091;&#1079;&#1091;&#1088;&#1080;&#1075;&#1072; &#1082;&#1118;&#1090;&#1072;&#1088;&#1080;&#1073; &#1086;&#1083;&#1080;&#1073; &#1073;&#1086;&#1088;&#1080;&#1096; &#1084;&#1091;&#1084;&#1082;&#1080;&#1085;&#1083;&#1080;&#1075;&#1080;. 2. &#1050;&#1072;&#1090;&#1090;&#1072; &#1082;&#1080;&#1096;&#1080;&#1083;&#1072;&#1088;&#1085;&#1080; &#1084;&#1086;&#1083;&#1080;&#1103;&#1074;&#1080;&#1081; &#1084;&#1091;&#1086;&#1084;&#1072;&#1083;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1075;&#1091;&#1074;&#1086;&#1203; &#1179;&#1080;&#1083;&#1080;&#1096; &#1084;&#1091;&#1084;&#1082;&#1080;&#1085;&#1083;&#1080;&#1075;&#1080;. 3. &#1059;&#1083;&#1091;&#1171; &#1074;&#1072; &#1086;&#1083;&#1080;&#1084; &#1082;&#1080;&#1096;&#1080;&#1083;&#1072;&#1088; &#1093;&#1072;&#1090;&#1086;&#1085;&#1080; &#1090;&#1118;&#1171;&#1088;&#1080;&#1083;&#1072;&#1096;&#1083;&#1072;&#1088;&#1080; &#1083;&#1086;&#1079;&#1080;&#1084;&#1083;&#1080;&#1075;&#1080;. 4. &#1053;&#1086;&#1090;&#1118;&#1171;&#1088;&#1080; &#1084;&#1086;&#1083;&#1080;&#1103;&#1074;&#1080;&#1081; &#1084;&#1091;&#1086;&#1084;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1075;&#1091;&#1074;&#1086;&#1203; &#1073;&#1118;&#1083;&#1080;&#1096;&#1076;&#1072;&#1085; &#1073;&#1086;&#1096; &#1090;&#1086;&#1088;&#1090;&#1080;&#1096; &#1083;&#1086;&#1079;&#1080;&#1084;&#1083;&#1080;&#1075;&#1080;. 5. &#1054;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1083;&#1072;&#1088; &#1084;&#1086;&#1083;&#1080;&#1103;&#1074;&#1080;&#1081; &#1084;&#1091;&#1086;&#1084;&#1091;&#1083;&#1072;&#1083;&#1072;&#1088;&#1076;&#1072; &#1203;&#1072;&#1084; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080; &#1086;&#1088;&#1072;&#1089;&#1080;&#1076;&#1072; &#1072;&#1076;&#1086;&#1083;&#1072;&#1090;&#1083;&#1080; &#1073;&#1118;&#1083;&#1080;&#1096;&#1083;&#1072;&#1088;&#1080; &#1096;&#1072;&#1088;&#1090;&#1083;&#1080;&#1075;&#1080;.</p> <p align=&quot;center&quot;><strong>52-&#1041;&#1054;&#1041; &#1054;&#1058;&#1040;&#1053;&#1048;&#1053;&#1043; &#1041;&#1054;&#1051;&#1040;&#1057;&#1048;&#1043;&#1040; &#1071;&#1061;&#1064;&#1048;&#1051;&#1048;&#1043;&#1048;</strong></p> <p align=&quot;justify&quot;>&#1048;&#1073;&#1085; &#1059;&#1084;&#1072;&#1088; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;<strong>&#1040;&#1083;&#1083;&#1086;&#1203; &#1091;&#1083;&#1072;&#1088;&#1085;&#1080; &#1086;&#1090;&#1072;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1074;&#1072; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1103;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080; &#1091;&#1095;&#1091;&#1085;&#1075;&#1080;&#1085;&#1072; &#1072;&#1073;&#1088;&#1086;&#1088;-&#1103;&#1093;&#1096;&#1080;&#1083;&#1072;&#1088; &#1076;&#1077;&#1073; &#1085;&#1086;&#1084;&#1083;&#1072;&#1075;&#1072;&#1085;&#1076;&#1080;&#1088;. &#1061;&#1091;&#1076;&#1076;&#1080; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1085;&#1075;&#1085;&#1080;&#1085;&#1075; &#1089;&#1077;&#1085;&#1076;&#1072; &#1203;&#1072;&#1179;&#1080; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1080;&#1076;&#1077;&#1082;, &#1073;&#1086;&#1083;&#1072;&#1085;&#1075;&#1085;&#1080;&#1085;&#1075; &#1203;&#1072;&#1084; &#1089;&#1077;&#1085;&#1076;&#1072; &#1203;&#1072;&#1179;&#1080; &#1073;&#1086;&#1088;&#1076;&#1080;&#1088;</strong>&raquo;. &#1064;&#1072;&#1088;&#1203;: &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1038;&#1079; &#1089;&#1077;&#1074;&#1075;&#1072;&#1085; &#1073;&#1072;&#1085;&#1076;&#1072;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072;&#1085; &#1073;&#1072;&#1098;&#1079;&#1080;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1072;&#1073;&#1088;&#1086;&#1088; &#1076;&#1077;&#1073; &#1085;&#1086;&#1084;&#1083;&#1072;&#1075;&#1072;&#1085;. &#1040;&#1073;&#1076;&#1091;&#1083;&#1083;&#1086;&#1203; &#1080;&#1073;&#1085; &#1059;&#1084;&#1072;&#1088; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091; &#1084;&#1072;&#1079;&#1082;&#1091;&#1088; &#1073;&#1072;&#1085;&#1076;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1085;&#1080;&#1084;&#1072; &#1089;&#1072;&#1073;&#1072;&#1073;&#1076;&#1072;&#1085; &#1073;&#1091; &#1085;&#1086;&#1084; &#1080;&#1083;&#1072; &#1085;&#1086;&#1084;&#1083;&#1072;&#1075;&#1072;&#1085;&#1080;&#1085;&#1080;&#1085;&#1075; &#1089;&#1072;&#1073;&#1072;&#1073;&#1080;&#1085;&#1080; &#1073;&#1072;&#1105;&#1085; &#1179;&#1080;&#1083;&#1084;&#1086;&#1179;&#1076;&#1072;&#1083;&#1072;&#1088;. &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1084;&#1072;&#1079;&#1082;&#1091;&#1088; &#1073;&#1072;&#1085;&#1076;&#1072;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1203;&#1072;&#1084; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072;, &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1103;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080; &#1091;&#1095;&#1091;&#1085; &#1072;&#1073;&#1088;&#1086;&#1088;-&#1103;&#1093;&#1096;&#1080;&#1083;&#1072;&#1088; &#1076;&#1077;&#1073; &#1085;&#1086;&#1084;&#1083;&#1072;&#1075;&#1072;&#1085; &#1101;&#1082;&#1072;&#1085;. &#1041;&#1091;&#1085;&#1076;&#1072;&#1085; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1089;&#1080;&#1075;&#1072; &#1103;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082; &#1179;&#1080;&#1083;&#1080;&#1073;, &#1073;&#1086;&#1083;&#1072;-&#1095;&#1072;&#1179;&#1072;&#1089;&#1080;&#1075;&#1072; &#1103;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082; &#1179;&#1080;&#1083;&#1084;&#1072;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088; &#1072;&#1073;&#1088;&#1086;&#1088; &#1073;&#1118;&#1083;&#1072; &#1086;&#1083;&#1084;&#1072;&#1089;&#1083;&#1080;&#1082;&#1083;&#1072;&#1088;&#1080; &#1095;&#1080;&#1179;&#1072;&#1076;&#1080;. &#1061;&#1091;&#1076;&#1076;&#1080; &#1096;&#1091;&#1085;&#1076;&#1072;&#1081;, &#1073;&#1086;&#1083;&#1072;-&#1095;&#1072;&#1179;&#1072;&#1075;&#1072; &#1103;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082; &#1179;&#1080;&#1083;&#1080;&#1073;, &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1075;&#1072; &#1103;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082; &#1179;&#1080;&#1083;&#1084;&#1072;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088; &#1203;&#1072;&#1084; &#1072;&#1073;&#1088;&#1086;&#1088; &#1073;&#1118;&#1083;&#1072; &#1086;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1054;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1085;&#1080;&#1085;&#1075; &#1073;&#1086;&#1083;&#1072;&#1076;&#1072; &#1179;&#1072;&#1085;&#1095;&#1072;&#1083;&#1080;&#1082; &#1203;&#1072;&#1179;&#1080; &#1073;&#1118;&#1083;&#1089;&#1072;, &#1073;&#1086;&#1083;&#1072;-&#1095;&#1072;&#1179;&#1072;&#1085;&#1080;&#1085;&#1075; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1076;&#1072;&#1085; &#1203;&#1072;&#1084; &#1096;&#1091;&#1085;&#1095;&#1072;&#1083;&#1080;&#1082; &#1203;&#1072;&#1179;&#1080; &#1073;&#1086;&#1088; &#1101;&#1082;&#1072;&#1085;. &#1040;&#1092;&#1089;&#1091;&#1089;&#1082;&#1080;, &#1082;&#1118;&#1087;&#1095;&#1080;&#1083;&#1080;&#1075;&#1080;&#1084;&#1080;&#1079; &#1091;&#1096;&#1073;&#1091; &#1203;&#1072;&#1179;&#1080;&#1179;&#1072;&#1090;&#1085;&#1080; &#1082;&#1077;&#1088;&#1072;&#1082;&#1083;&#1080;&#1075;&#1080;&#1095;&#1072; &#1090;&#1091;&#1096;&#1091;&#1085;&#1072; &#1086;&#1083;&#1084;&#1072;&#1081;&#1084;&#1080;&#1079;. &#1041;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080;&#1084;&#1080;&#1079;&#1085;&#1080;&#1085;&#1075; &#1073;&#1080;&#1079;&#1076;&#1072;&#1075;&#1080; &#1203;&#1072;&#1179;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1091;&#1085;&#1091;&#1090;&#1080;&#1073; &#1179;&#1118;&#1103;&#1084;&#1080;&#1079;. &#1050;&#1118;&#1087;&#1095;&#1080;&#1083;&#1080;&#1075;&#1080;&#1084;&#1080;&#1079; &#1203;&#1072;&#1090;&#1090;&#1086; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080;&#1084;&#1080;&#1079;&#1085;&#1080;&#1085;&#1075; &#1073;&#1080;&#1079;&#1076;&#1072;&#1075;&#1080; &#1203;&#1072;&#1179;&#1083;&#1072;&#1088;&#1080; &#1085;&#1080;&#1084;&#1072;&#1076;&#1072;&#1085; &#1080;&#1073;&#1086;&#1088;&#1072;&#1090; &#1101;&#1082;&#1072;&#1085;&#1080;&#1085;&#1080; &#1203;&#1072;&#1084; &#1090;&#1091;&#1079;&#1091;&#1082;&#1088;&#1086;&#1179; &#1073;&#1080;&#1083;&#1084;&#1072;&#1081;&#1084;&#1080;&#1079;.</p> <p align=&quot;center&quot;><strong>&#1060;&#1040;&#1056;&#1047;&#1040;&#1053;&#1044; &#1202;&#1040;&#1178;&#1051;&#1040;&#1056;&#1048;</strong></p> <p align=&quot;justify&quot;>&#1048;&#1089;&#1083;&#1086;&#1084;&#1076;&#1072; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1179;&#1091;&#1179;&#1083;&#1072;&#1088;&#1080; &#1088;&#1080;&#1086;&#1103; &#1179;&#1080;&#1083;&#1080;&#1085;&#1075;&#1072;&#1085; &#1073;&#1118;&#1083;&#1080;&#1073;, &#1073;&#1091;&#1083;&#1072;&#1088; &#1091;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1083;&#1072;&#1088;&#1080; &#1105;&#1082;&#1080; &#1103;&#1179;&#1080;&#1085; &#1179;&#1072;&#1088;&#1080;&#1085;&#1076;&#1086;&#1096;&#1083;&#1072;&#1088;&#1080;, &#1103;&#1096;&#1072;&#1105;&#1090;&#1075;&#1072;&#1085; &#1078;&#1072;&#1084;&#1080;&#1103;&#1090;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1074;&#1072;&#1079;&#1080;&#1092;&#1072; &#1179;&#1080;&#1083;&#1080;&#1073; &#1102;&#1082;&#1083;&#1072;&#1090;&#1080;&#1083;&#1075;&#1072;&#1085;&#1076;&#1080;&#1088;. &#1041;&#1091; &#1203;&#1072;&#1179;&#1083;&#1072;&#1088;&#1085;&#1080; &#1072;&#1076;&#1086; &#1101;&#1090;&#1080;&#1096; &#1074;&#1086;&#1078;&#1080;&#1073; &#1073;&#1118;&#1083;&#1080;&#1073;, &#1091;&#1085;&#1075;&#1072; &#1072;&#1084;&#1072;&#1083; &#1179;&#1080;&#1083;&#1084;&#1086;&#1179;&#1083;&#1080;&#1082; &#1084;&#1072;&#1078;&#1073;&#1091;&#1088;&#1080;&#1081;&#1076;&#1080;&#1088;. &#1060;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1179;&#1072;&#1085;&#1076;&#1072;&#1081; &#1203;&#1091;&#1179;&#1091;&#1179;&#1083;&#1072;&#1088;&#1080; &#1073;&#1086;&#1088;? &#1059;&#1083;&#1072;&#1084;&#1086;&#1083;&#1072;&#1088;&#1080;&#1084;&#1080;&#1079; &#1073;&#1091; &#1089;&#1072;&#1074;&#1086;&#1083;&#1075;&#1072; &#1078;&#1072;&#1074;&#1086;&#1073; &#1090;&#1072;&#1088;&#1079;&#1076;&#1072; &#1078;&#1091;&#1084;&#1083;&#1072;&#1076;&#1072;&#1085; &#1179;&#1091;&#1081;&#1080;&#1076;&#1072;&#1075;&#1080;&#1083;&#1072;&#1088;&#1085;&#1080; &#1079;&#1080;&#1082;&#1088; &#1179;&#1080;&#1083;&#1072;&#1076;&#1080;&#1083;&#1072;&#1088;: <strong>1. &#1053;&#1072;&#1089;&#1072;&#1073;.&#160;</strong> &#1053;&#1080;&#1082;&#1086;&#1203;&#1085;&#1080;&#1085;&#1075; &#1072;&#1089;&#1083; &#1084;&#1072;&#1179;&#1089;&#1072;&#1076;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088;&#1080; &#1203;&#1072;&#1084; &#1085;&#1072;&#1089;&#1083;&#1091; &#1085;&#1072;&#1089;&#1072;&#1073;&#1085;&#1080; &#1089;&#1072;&#1179;&#1083;&#1072;&#1096;&#1076;&#1080;&#1088;. &#1041;&#1091;&#1089;&#1080;&#1079; &#1086;&#1080;&#1083;&#1072; &#1203;&#1072;&#1084;, &#1078;&#1072;&#1084;&#1080;&#1103;&#1090; &#1203;&#1072;&#1084; &#1073;&#1118;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;. &#1060;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1085;&#1080;&#1085;&#1075; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1089;&#1080; &#1085;&#1080;&#1082;&#1086;&#1203;&#1076;&#1072;&#1085; &#1118;&#1090;&#1075;&#1072;&#1085;, &#1203;&#1072;&#1083;&#1086;&#1083;-&#1087;&#1086;&#1082; &#1103;&#1096;&#1072;&#1075;&#1072;&#1085;&#1076;&#1072;&#1075;&#1080;&#1085;&#1072; &#1085;&#1072;&#1089;&#1072;&#1073;&#1080; &#1072;&#1085;&#1080;&#1179; &#1074;&#1072; &#1087;&#1086;&#1082; &#1073;&#1118;&#1083;&#1072;&#1076;&#1080;. <strong>2. &#1041;&#1118;&#1083;&#1072;&#1078;&#1072;&#1082; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1075;&#1072; &#1084;&#1091;&#1085;&#1086;&#1089;&#1080;&#1073; &#1086;&#1085;&#1072; &#1074;&#1072; &#1086;&#1090;&#1072; &#1090;&#1072;&#1085;&#1083;&#1072;&#1096;.</strong> &#1048;&#1089;&#1083;&#1086;&#1084; &#1073;&#1086;&#1083;&#1072; &#1203;&#1072;&#1179;&#1080;&#1076;&#1072; &#1091; &#1203;&#1072;&#1083;&#1080; &#1076;&#1091;&#1085;&#1105;&#1075;&#1072; &#1082;&#1077;&#1083;&#1084;&#1072;&#1089;&#1076;&#1072;&#1085; &#1072;&#1085;&#1095;&#1072; &#1086;&#1083;&#1076;&#1080;&#1085;, &#1086;&#1080;&#1083;&#1072; &#1179;&#1091;&#1088;&#1080;&#1096;&#1075;&#1072; &#1090;&#1072;&#1081;&#1105;&#1088;&#1075;&#1072;&#1088;&#1083;&#1080;&#1082; &#1082;&#1118;&#1088;&#1080;&#1083;&#1072;&#1105;&#1090;&#1075;&#1072;&#1085; &#1087;&#1072;&#1081;&#1090;&#1076;&#1072;&#1085; &#1073;&#1086;&#1096;&#1083;&#1072;&#1073; &#1179;&#1072;&#1081;&#1171;&#1091;&#1088;&#1072; &#1073;&#1086;&#1096;&#1083;&#1072;&#1081;&#1076;&#1080;. &laquo;&#1058;&#1072;&#1083;&#1093;&#1080;&#1081;&#1089;&raquo; &#1085;&#1086;&#1084;&#1083;&#1080; &#1082;&#1080;&#1090;&#1086;&#1073;&#1076;&#1072; &#1054;&#1080;&#1096;&#1072; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1086;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;&#1057;&#1080;&#1079;&#1083;&#1072;&#1088; &#1118;&#1079; &#1085;&#1091;&#1090;&#1092;&#1072;&#1085;&#1075;&#1080;&#1079;&#1075;&#1072; &#1084;&#1091;&#1085;&#1086;&#1089;&#1080;&#1073; &#1078;&#1091;&#1092;&#1090;&#1080; &#1203;&#1072;&#1083;&#1086;&#1083;&#1085;&#1080; &#1080;&#1093;&#1090;&#1080;&#1105;&#1088; &#1179;&#1080;&#1083;&#1080;&#1085;&#1075;&#1083;&#1072;&#1088;. &#1038;&#1079;&#1080;&#1085;&#1075;&#1080;&#1079;&#1075;&#1072; &#1084;&#1091;&#1085;&#1086;&#1089;&#1080;&#1073;&#1083;&#1072;&#1088;&#1075;&#1072; &#1085;&#1080;&#1082;&#1086;&#1203;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1074;&#1072; &#1091;&#1083;&#1072;&#1088;&#1075;&#1072; &#1085;&#1080;&#1082;&#1086;&#1203;&#1083;&#1072;&#1073; &#1073;&#1077;&#1088;&#1080;&#1085;&#1075;&raquo;. &#1048;&#1073;&#1085; &#1052;&#1086;&#1078;&#1072; &#1074;&#1072; &#1044;&#1086;&#1088;&#1072; &#1178;&#1091;&#1090;&#1085;&#1080;&#1081; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085;. &#1054;&#1080;&#1083;&#1072; &#1179;&#1091;&#1088;&#1080;&#1083;&#1072;&#1088; &#1101;&#1082;&#1072;&#1085; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1085;&#1080;&#1085;&#1075; &#1076;&#1080;&#1085;&#1076;&#1086;&#1088;&#1083;&#1080;&#1075;&#1080;, &#1072;&#1093;&#1083;&#1086;&#1179;&#1080;, &#1086;&#1076;&#1086;&#1073;&#1080;&#1075;&#1072;, &#1080;&#1085;&#1089;&#1086;&#1085;&#1080;&#1081;&#1083;&#1080;&#1075;&#1080;&#1075;&#1072; &#1072;&#1083;&#1086;&#1203;&#1080;&#1076;&#1072; &#1101;&#1098;&#1090;&#1080;&#1073;&#1086;&#1088; &#1073;&#1077;&#1088;&#1080;&#1083;&#1072;&#1076;&#1080;. &#1057;&#1072;&#1073;&#1072;&#1073;&#1080; &#1091;&#1083;&#1072;&#1088;&#1076;&#1072;&#1075;&#1080; &#1093;&#1080;&#1089;&#1083;&#1072;&#1090;, &#1092;&#1072;&#1079;&#1080;&#1081;&#1083;&#1072;&#1090;&#1083;&#1072;&#1088; &#1203;&#1072;&#1084;, &#1105;&#1084;&#1086;&#1085; &#1086;&#1076;&#1072;&#1090;&#1083;&#1072;&#1088; &#1203;&#1072;&#1084; &#1073;&#1086;&#1083;&#1072;&#1075;&#1072; &#1082;&#1118;&#1095;&#1080;&#1096;&#1080;-&#1080;&#1089;&#1073;&#1086;&#1090; &#1090;&#1072;&#1083;&#1072;&#1073; &#1101;&#1090;&#1080;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;&#1075;&#1072;&#1085; &#1203;&#1072;&#1179;&#1080;&#1179;&#1072;&#1090;&#1076;&#1080;&#1088;. <strong>3. &#1069;&#1084;&#1080;&#1079;&#1080;&#1096;.&#160;</strong> &#1058;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076; &#1072;&#1074;&#1074;&#1072;&#1083;&#1086; &#1101;&#1084;&#1080;&#1079;&#1080;&#1096;&#1075;&#1072; &#1084;&#1091;&#1203;&#1090;&#1086;&#1078;. &#1041;&#1091; &#1101;&#1089;&#1072; &#1086;&#1085;&#1072;&#1089;&#1080;&#1085;&#1080;&#1085;&#1075; &#1074;&#1072;&#1079;&#1080;&#1092;&#1072;&#1089;&#1080;. &#1064;&#1072;&#1088;&#1098;&#1080;&#1081; &#1091;&#1079;&#1088; &#1089;&#1072;&#1073;&#1072;&#1073;&#1083;&#1080; &#1086;&#1085;&#1072; &#1101;&#1084;&#1080;&#1079;&#1072; &#1086;&#1083;&#1084;&#1072;&#1089;&#1072;, &#1101;&#1084;&#1080;&#1079;&#1091;&#1074;&#1095;&#1080; &#1090;&#1086;&#1087;&#1080;&#1096; &#1074;&#1072; &#1091;&#1085;&#1080; &#1088;&#1086;&#1079;&#1080; &#1179;&#1080;&#1083;&#1080;&#1096; &#1086;&#1090;&#1072;&#1085;&#1080;&#1085;&#1075; &#1080;&#1096;&#1080; &#1203;&#1080;&#1089;&#1086;&#1073;&#1083;&#1072;&#1085;&#1072;&#1076;&#1080;. &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &laquo;&#1041;&#1072;&#1179;&#1072;&#1088;&#1072;&raquo; &#1089;&#1091;&#1088;&#1072;&#1089;&#1080;&#1076;&#1072;: &laquo;&#1050;&#1080;&#1084; &#1101;&#1084;&#1080;&#1079;&#1080;&#1096;&#1085;&#1080; &#1073;&#1072;&#1090;&#1072;&#1084;&#1086;&#1084; &#1179;&#1080;&#1083;&#1080;&#1096;&#1085;&#1080; &#1080;&#1088;&#1086;&#1076;&#1072; &#1179;&#1080;&#1083;&#1089;&#1072;, &#1086;&#1085;&#1072;&#1083;&#1072;&#1088; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1083;&#1072;&#1088;&#1085;&#1080; &#1090;&#1118;&#1083;&#1080;&#1179; &#1080;&#1082;&#1082;&#1080; &#1081;&#1080;&#1083; &#1101;&#1084;&#1080;&#1079;&#1091;&#1088;&#1083;&#1072;&#1088;&raquo;, &#1076;&#1077;&#1075;&#1072;&#1085; (233 - &#1086;&#1103;&#1090;). &#1043;&#1118;&#1076;&#1072;&#1082;&#1085;&#1080;&#1085;&#1075; &#1203;&#1072;&#1179;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088;&#1080; &#1074;&#1072; &#1086;&#1085;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1101;&#1085;&#1075; &#1084;&#1118;&#1098;&#1090;&#1072;&#1073;&#1072;&#1088; &#1074;&#1072;&#1079;&#1080;&#1092;&#1072;&#1089;&#1080; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1085;&#1080; &#1080;&#1082;&#1082;&#1080; &#1081;&#1080;&#1083; &#1101;&#1084;&#1080;&#1079;&#1080;&#1096;&#1076;&#1080;&#1088;. &#1071;&#1085;&#1075;&#1080; &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085; &#1075;&#1118;&#1076;&#1072;&#1082; &#1078;&#1080;&#1089;&#1084;&#1080; &#1074;&#1072; &#1088;&#1091;&#1203;&#1080;&#1085;&#1080;&#1085;&#1075; &#1118;&#1089;&#1080;&#1096;&#1080;&#1075;&#1072; &#1086;&#1085;&#1072;&#1089;&#1080;&#1085;&#1080;&#1085;&#1075; &#1089;&#1091;&#1090;&#1080;&#1076;&#1072;&#1085; &#1072;&#1092;&#1079;&#1072;&#1083; &#1086;&#1079;&#1091;&#1179;&#1072; &#1081;&#1118;&#1179;. &#1041;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1089;&#1091;&#1103;&#1075;&#1080; &#1086;&#1085;&#1072;&#1085;&#1080;&#1085;&#1075; &#1089;&#1091;&#1090;&#1080; &#1073;&#1080;&#1083;&#1072;&#1085; &#1096;&#1072;&#1082;&#1083;&#1083;&#1072;&#1085;&#1072;&#1076;&#1080;, &#1096;&#1091;&#1085;&#1080;&#1085;&#1075;&#1076;&#1077;&#1082;, &#1091;&#1085;&#1080;&#1085;&#1075; &#1073;&#1086;&#1096;&#1179;&#1072; &#1090;&#1072;&#1088;&#1072;&#1092;&#1083;&#1072;&#1088;&#1080;, &#1088;&#1091;&#1203;&#1080;&#1081; &#1088;&#1086;&#1074;&#1086;&#1078;&#1083;&#1072;&#1085;&#1080;&#1096;&#1080;&#1075;&#1072; &#1203;&#1072;&#1084; &#1086;&#1085;&#1072; &#1089;&#1091;&#1090;&#1080; &#1079;&#1072;&#1088;&#1091;&#1088; &#1086;&#1079;&#1091;&#1179;&#1072; &#1203;&#1080;&#1089;&#1086;&#1073;&#1083;&#1072;&#1085;&#1072;&#1076;&#1080;. &#1059;&#1096;&#1073;&#1091; &#1086;&#1079;&#1091;&#1179;&#1072;&#1085;&#1080;&#1085;&#1075; &#1084;&#1091;&#1076;&#1076;&#1072;&#1090;&#1080; &#1090;&#1118;&#1083;&#1080;&#1179; &#1080;&#1082;&#1082;&#1080; &#1081;&#1080;&#1083; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080; &#1082;&#1077;&#1088;&#1072;&#1082;. &#1041;&#1091; &#1179;&#1091;&#1088;&#1098;&#1086;&#1085;&#1080;&#1081; &#1203;&#1072;&#1179;&#1080;&#1179;&#1072;&#1090;&#1085;&#1080; &#1072;&#1076;&#1072;&#1096;&#1075;&#1072;&#1085; &#1080;&#1085;&#1089;&#1086;&#1085;&#1080;&#1103;&#1090; &#1084;&#1080;&#1085;&#1075; &#1090;&#1118;&#1088;&#1090; &#1102;&#1079; &#1081;&#1080;&#1083;&#1076;&#1072;&#1085; &#1082;&#1077;&#1081;&#1080;&#1085; &#1090;&#1091;&#1096;&#1091;&#1085;&#1080;&#1073; &#1077;&#1090;&#1076;&#1080;. &#1202;&#1086;&#1079;&#1080;&#1088;&#1075;&#1080; &#1087;&#1072;&#1081;&#1090;&#1076;&#1072; &#1080;&#1083;&#1084;&#1080;&#1081; &#1090;&#1077;&#1082;&#1096;&#1080;&#1088;&#1080;&#1096;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1089;&#1118;&#1085;&#1075; &#1075;&#1118;&#1076;&#1072;&#1082; &#1073;&#1086;&#1083;&#1072; &#1091;&#1095;&#1091;&#1085; &#1101;&#1085;&#1075; &#1103;&#1093;&#1096;&#1080; &#1086;&#1079;&#1091;&#1179;&#1072; &#1086;&#1085;&#1072;&#1085;&#1080;&#1085;&#1075; &#1089;&#1091;&#1090;&#1080; &#1074;&#1072; &#1091;&#1085;&#1080; &#1090;&#1118;&#1083;&#1080;&#1179; &#1080;&#1082;&#1082;&#1080; &#1081;&#1080;&#1083; &#1101;&#1084;&#1080;&#1079;&#1080;&#1096; &#1082;&#1077;&#1088;&#1072;&#1082;, &#1076;&#1077;&#1075;&#1072;&#1085; &#1075;&#1072;&#1087;&#1085;&#1080; &#1072;&#1081;&#1090;&#1080;&#1096;&#1084;&#1086;&#1179;&#1076;&#1072;. &#1058;&#1072;&#1088;&#1080;&#1093;&#1076;&#1072;&#1085; &#1084;&#1072;&#1098;&#1083;&#1091;&#1084;&#1082;&#1080;, &#1076;&#1091;&#1085;&#1105;&#1075;&#1072; &#1076;&#1086;&#1074;&#1088;&#1091;&#1171; &#1089;&#1086;&#1083;&#1075;&#1072;&#1085; &#1072;&#1082;&#1089;&#1072;&#1088;&#1080; &#1073;&#1091;&#1102;&#1082; &#1072;&#1083;&#1083;&#1086;&#1084;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072;, &#1092;&#1086;&#1079;&#1080;&#1083;&#1091; &#1091;&#1083;&#1072;&#1084;&#1086;&#1083;&#1072;&#1088;&#1075;&#1072; &#1073;&#1086;&#1083;&#1072;&#1083;&#1080;&#1082; &#1087;&#1072;&#1081;&#1090;&#1080;&#1076;&#1072; &#1086;&#1090;&#1072;&#1083;&#1072;&#1088;&#1080; &#1203;&#1072;&#1088;&#1086;&#1084; &#1082;&#1072;&#1089;&#1073; &#1073;&#1080;&#1083;&#1072;&#1085; &#1090;&#1086;&#1087;&#1080;&#1083;&#1075;&#1072;&#1085; &#1073;&#1080;&#1088;&#1086;&#1088; &#1083;&#1091;&#1179;&#1084;&#1072; &#1203;&#1072;&#1084; &#1090;&#1072;&#1086;&#1084; &#1077;&#1076;&#1080;&#1088;&#1084;&#1072;&#1075;&#1072;&#1085;, &#1086;&#1085;&#1072;&#1083;&#1072;&#1088;&#1080; &#1091;&#1083;&#1072;&#1088;&#1085;&#1080; &#1073;&#1077;&#1090;&#1072;&#1203;&#1086;&#1088;&#1072;&#1090; &#1101;&#1084;&#1080;&#1079;&#1080;&#1096;&#1084;&#1072;&#1075;&#1072;&#1085;. <strong>4. &#1041;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1086;&#1090;&#1072; &ndash; &#1086;&#1085;&#1072;&#1076;&#1072;&#1075;&#1080; &#1203;&#1072;&#1179;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088;&#1080; &#1091;&#1085;&#1075;&#1072; &#1084;&#1091;&#1085;&#1086;&#1089;&#1080;&#1073; &#1080;&#1089;&#1084; &#1090;&#1072;&#1085;&#1083;&#1072;&#1096;&#1083;&#1072;&#1088;&#1080;&#1076;&#1080;&#1088;.</strong> &#1054;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1085;&#1080;&#1085;&#1075; &#1074;&#1072;&#1079;&#1080;&#1092;&#1072;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088;&#1080; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1075;&#1072; &#1084;&#1072;&#1098;&#1085;&#1086;&#1076;&#1086;&#1088;, &#1095;&#1080;&#1088;&#1086;&#1081;&#1083;&#1080; &#1080;&#1089;&#1084; &#1179;&#1118;&#1081;&#1080;&#1096;&#1076;&#1080;&#1088;. &#1202;&#1091;&#1089;&#1072;&#1081;&#1085; &#1080;&#1073;&#1085; &#1202;&#1072;&#1089;&#1072;&#1085; &#1052;&#1072;&#1088;&#1074;&#1072;&#1079;&#1080;&#1081; &#1118;&#1079;&#1080;&#1085;&#1080;&#1085;&#1075; &laquo;&#1050;&#1080;&#1090;&#1086;&#1073;&#1091;&#1083; &#1073;&#1080;&#1088;&#1088;&#1080; &#1074;&#1072;&#1089; &#1089;&#1080;&#1083;&#1072;&#1090;&#1080;&raquo;&#1089;&#1080;&#1076;&#1072; &#1040;&#1073;&#1091;&#1083; &#1052;&#1118;&#1098;&#1090;&#1072;&#1084;&#1080;&#1088;&#1076;&#1072;&#1085; &#1082;&#1077;&#1083;&#1090;&#1080;&#1088;&#1075;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090;&#1076;&#1072;: &laquo;&#1059;&#1084;&#1072;&#1088; &#1080;&#1073;&#1085; &#1040;&#1073;&#1076;&#1091;&#1083;&#1072;&#1079;&#1080;&#1079;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1080;&#1076;&#1072; &#1084;&#1072;&#1089;&#1072;&#1083;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080; &#1101;&#1089;&#1072;&#1083;&#1080;&#1096;&#1076;&#1080;. &#1041;&#1072;&#1089;, &#1073;&#1080;&#1088; &#1082;&#1080;&#1096;&#1080;: &laquo;&#1052;&#1077;&#1085;&#1075;&#1072; &#1077;&#1090;&#1080;&#1073; &#1082;&#1077;&#1083;&#1075;&#1072;&#1085; &#1093;&#1072;&#1073;&#1072;&#1088;&#1075;&#1072; &#1179;&#1072;&#1088;&#1072;&#1075;&#1072;&#1085;&#1076;&#1072;, &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085; &#1073;&#1086;&#1083;&#1072;&#1075;&#1072; &#1080;&#1089;&#1084; &#1179;&#1118;&#1081;&#1084;&#1072;&#1081; &#1090;&#1091;&#1088;&#1080;&#1073; &#1118;&#1083;&#1075;&#1072;&#1085; &#1073;&#1118;&#1083;&#1089;&#1072;, &#1179;&#1080;&#1105;&#1084;&#1072;&#1090; &#1082;&#1091;&#1085;&#1080; &#1086;&#1090;&#1072;&#1089;&#1080;&#1075;&#1072;, &#1084;&#1077;&#1085;&#1080; &#1080;&#1089;&#1084;&#1089;&#1080;&#1079; &#1090;&#1072;&#1088;&#1082; &#1179;&#1080;&#1083;&#1076;&#1080;&#1085;&#1075; &ndash; &#1082;&#1091;!&raquo; &#1076;&#1077;&#1081;&#1076;&#1080;&raquo;, &#1076;&#1077;&#1076;&#1080;. &#1064;&#1091;&#1085;&#1080;&#1085;&#1075; &#1091;&#1095;&#1091;&#1085; &#1203;&#1072;&#1088; &#1073;&#1080;&#1088; &#1084;&#1091;&#1089;&#1091;&#1083;&#1084;&#1086;&#1085; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072; &#1073;&#1091; &#1084;&#1091;&#1203;&#1080;&#1084; &#1080;&#1096;&#1075;&#1072; &#1072;&#1083;&#1086;&#1203;&#1080;&#1076;&#1072; &#1101;&#1098;&#1090;&#1080;&#1073;&#1086;&#1088; &#1080;&#1083;&#1072; &#1105;&#1085;&#1076;&#1086;&#1096;&#1084;&#1086;&#1171;&#1080; &#1083;&#1086;&#1079;&#1080;&#1084;&#1076;&#1080;&#1088;. &#1060;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076; &#1082;&#1072;&#1090;&#1090;&#1072; &#1073;&#1118;&#1083;&#1080;&#1073;, &#1086;&#1179;-&#1179;&#1086;&#1088;&#1072;&#1085;&#1080; &#1090;&#1072;&#1085;&#1080;&#1075;&#1072;&#1085;&#1076;&#1072; &#1118;&#1079; &#1080;&#1089;&#1084;&#1080;&#1076;&#1072;&#1085; &#1091;&#1103;&#1083;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1073;&#1118;&#1083;&#1084;&#1072;&#1089;&#1080;&#1085;. &#1041;&#1072;&#1083;&#1082;&#1080; &#1080;&#1089;&#1084;&#1080; &#1091;&#1085;&#1075;&#1072; &#1079;&#1080;&#1081;&#1085;&#1072;&#1090; &#1073;&#1118;&#1083;&#1080;&#1073; &#1090;&#1091;&#1088;&#1089;&#1080;&#1085;. &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;, &#1080;&#1089;&#1084;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1103;&#1093;&#1096;&#1080;&#1089;&#1080;, &#1073;&#1072;&#1085;&#1076;&#1072;&#1083;&#1080;&#1082; &#1074;&#1072; &#1203;&#1072;&#1084;&#1076;&#1085;&#1080; &#1073;&#1080;&#1083;&#1076;&#1080;&#1088;&#1091;&#1074;&#1095;&#1080;&#1089;&#1080;&#1076;&#1080;&#1088;, &#1076;&#1077;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;. &#1064;&#1091;&#1085;&#1080;&#1085;&#1075; &#1091;&#1095;&#1091;&#1085;, &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086;&#1075;&#1072; &#1073;&#1072;&#1085;&#1076;&#1072;&#1083;&#1080;&#1082; &#1084;&#1072;&#1098;&#1085;&#1086;&#1089;&#1080;&#1085;&#1080; &#1072;&#1085;&#1075;&#1083;&#1072;&#1090;&#1091;&#1074;&#1095;&#1080;, &#1040;&#1073;&#1076;&#1091;&#1083;&#1083;&#1086;&#1203;, &#1040;&#1073;&#1076;&#1091;&#1088;&#1088;&#1086;&#1203;&#1084;&#1072;&#1085;, &#1040;&#1073;&#1076;&#1091;&#1089;&#1089;&#1072;&#1090;&#1090;&#1086;&#1088; &#1074;&#1072; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086;&#1075;&#1072; &#1203;&#1072;&#1084;&#1076; &#1084;&#1072;&#1098;&#1085;&#1086;&#1089;&#1080;&#1085;&#1080; &#1072;&#1085;&#1075;&#1083;&#1072;&#1090;&#1091;&#1074;&#1095;&#1080;, &#1202;&#1072;&#1084;&#1080;&#1076;&#1091;&#1083;&#1083;&#1086;&#1203; &#1082;&#1072;&#1073;&#1080; &#1080;&#1089;&#1084;&#1083;&#1072;&#1088; &#1103;&#1093;&#1096;&#1080; &#1080;&#1089;&#1084;&#1083;&#1072;&#1088; &#1203;&#1080;&#1089;&#1086;&#1073;&#1083;&#1072;&#1085;&#1072;&#1076;&#1080;. &#1064;&#1091;&#1085;&#1080;&#1085;&#1075;&#1076;&#1077;&#1082;, &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075;, &#1089;&#1072;&#1203;&#1086;&#1073;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1074;&#1072; &#1089;&#1072;&#1083;&#1072;&#1092;&#1080; &#1089;&#1086;&#1083;&#1080;&#1203;&#1083;&#1072;&#1088;&#1080;&#1084;&#1080;&#1079;&#1085;&#1080;&#1085;&#1075; &#1080;&#1089;&#1084;&#1083;&#1072;&#1088;&#1080; &#1103;&#1093;&#1096;&#1080; &#1080;&#1089;&#1084;&#1083;&#1072;&#1088;&#1080; &#1203;&#1080;&#1089;&#1086;&#1073;&#1083;&#1072;&#1085;&#1072;&#1076;&#1080;. &#1178;&#1080;&#1079;&#1083;&#1072;&#1088;&#1075;&#1072; &#1203;&#1072;&#1084; &#1118;&#1090;&#1075;&#1072;&#1085; &#1072;&#1203;&#1083;&#1080; &#1080;&#1081;&#1084;&#1086;&#1085; &#1084;&#1086;&#1084;&#1086;&#1083;&#1072;&#1088;&#1080;&#1084;&#1080;&#1079;, &#1089;&#1072;&#1203;&#1086;&#1073;&#1080;&#1103; &#1072;&#1105;&#1083;&#1083;&#1072;&#1088; &#1074;&#1072; &#1101;&#1079;&#1075;&#1091;&#1083;&#1080;&#1082; &#1084;&#1072;&#1098;&#1085;&#1086;&#1089;&#1080;&#1085;&#1080; &#1072;&#1085;&#1075;&#1083;&#1072;&#1090;&#1091;&#1074;&#1095;&#1080; &#1080;&#1089;&#1084;&#1083;&#1072;&#1088; &#1179;&#1118;&#1081;&#1084;&#1086;&#1179; &#1082;&#1077;&#1088;&#1072;&#1082;. <strong>5. &#1040;&#1179;&#1080;&#1081;&#1179;&#1072; &#1203;&#1072;&#1084; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1086;&#1090;&#1072; &ndash; &#1086;&#1085;&#1072;&#1076;&#1072;&#1075;&#1080; &#1203;&#1072;&#1179;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072;&#1085;&#1076;&#1080;&#1088;.</strong> &laquo;&#1040;&#1179;&#1080;&#1081;&#1179;&#1072;&raquo; &#1083;&#1091;&#1171;&#1072;&#1090;&#1076;&#1072; &#1105;&#1088;&#1076;&#1080; &#1084;&#1072;&#1098;&#1085;&#1086;&#1089;&#1080;&#1085;&#1080; &#1072;&#1085;&#1075;&#1083;&#1072;&#1090;&#1080;&#1073;, &#1072;&#1089;&#1083;&#1080;&#1076;&#1072; &#1103;&#1085;&#1075;&#1080; &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1089;&#1086;&#1095;&#1080;&#1075;&#1072; &#1072;&#1081;&#1090;&#1080;&#1083;&#1072;&#1076;&#1080;. &#1064;&#1072;&#1088;&#1080;&#1072;&#1090; &#1090;&#1072;&#1098;&#1083;&#1080;&#1084;&#1086;&#1090;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1084;&#1091;&#1074;&#1086;&#1092;&#1080;&#1179; &#1090;&#1091;&#1171;&#1080;&#1083;&#1080;&#1096;&#1085;&#1080;&#1085;&#1075; &#1077;&#1090;&#1090;&#1080;&#1085;&#1095;&#1080; &#1082;&#1091;&#1085;&#1080; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1089;&#1086;&#1095;&#1080;&#1085;&#1080; &#1086;&#1083;&#1080;&#1073;, &#1118;&#1096;&#1072; &#1089;&#1086;&#1095; &#1086;&#1171;&#1080;&#1088;&#1083;&#1080;&#1075;&#1080;&#1076;&#1072; &#1082;&#1091;&#1084;&#1091;&#1096; &#1089;&#1072;&#1076;&#1072;&#1179;&#1072; &#1179;&#1080;&#1083;&#1084;&#1086;&#1179; &#1090;&#1072;&#1074;&#1089;&#1080;&#1103; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;. &#1040;&#1085;&#1072; &#1118;&#1096;&#1072; &#1089;&#1086;&#1095; &#1073;&#1086;&#1096;&#1076;&#1072;&#1085; &#1072;&#1078;&#1088;&#1072;&#1090;&#1080;&#1073; &#1086;&#1083;&#1080;&#1085;&#1075;&#1072;&#1085;&#1080; &#1091;&#1095;&#1091;&#1085; &laquo;&#1072;&#1179;&#1080;&#1081;&#1179;&#1072;&raquo; &#1076;&#1077;&#1081;&#1080;&#1083;&#1072;&#1076;&#1080;. &#1038;&#1096;&#1072; &#1084;&#1091;&#1085;&#1086;&#1089;&#1072;&#1073;&#1072;&#1090; &#1080;&#1083;&#1072; &#1089;&#1118;&#1081;&#1080;&#1083;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1179;&#1118;&#1081; &#1203;&#1072;&#1084; &laquo;&#1072;&#1179;&#1080;&#1081;&#1179;&#1072;&raquo; &#1076;&#1077;&#1081;&#1080;&#1083;&#1072;&#1076;&#1080;. &#1048;&#1089;&#1090;&#1077;&#1098;&#1084;&#1086;&#1083;&#1076;&#1072; &#1096;&#1091; &#1084;&#1072;&#1098;&#1085;&#1086;&#1076;&#1072; &#1082;&#1118;&#1087; &#1080;&#1096;&#1083;&#1072;&#1090;&#1080;&#1083;&#1075;&#1072;&#1085;&#1080; &#1091;&#1095;&#1091;&#1085; &laquo;&#1072;&#1179;&#1080;&#1081;&#1179;&#1072;&raquo; &#1076;&#1077;&#1075;&#1072;&#1085;&#1076;&#1072; &#1092;&#1072;&#1179;&#1072;&#1090; &#1103;&#1085;&#1075;&#1080; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076; &#1090;&#1091;&#1171;&#1080;&#1083;&#1080;&#1096;&#1080; &#1084;&#1091;&#1085;&#1086;&#1089;&#1072;&#1073;&#1072;&#1090;&#1080; &#1080;&#1083;&#1072; &#1089;&#1118;&#1081;&#1080;&#1083;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1179;&#1118;&#1081; &#1072;&#1085;&#1075;&#1083;&#1072;&#1085;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1073;&#1118;&#1083;&#1080;&#1073; &#1179;&#1086;&#1083;&#1075;&#1072;&#1085;.</p> <p align=&quot;justify&quot;>&#1057;&#1072;&#1083;&#1084;&#1086;&#1085; &#1080;&#1073;&#1085; &#1054;&#1084;&#1080;&#1088; &#1072;&#1079;-&#1047;&#1086;&#1073;&#1073;&#1080;&#1081; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;. &laquo;<strong>&#1053;&#1072;&#1073;&#1080;&#1081; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;: &laquo;&#1170;&#1091;&#1083;&#1086;&#1084; &#1080;&#1083;&#1072; &#1072;&#1179;&#1080;&#1081;&#1179;&#1072; &#1073;&#1086;&#1088;&#1076;&#1080;&#1088;. &#1041;&#1072;&#1089;, &#1091;&#1085;&#1080;&#1085;&#1075; &#1091;&#1095;&#1091;&#1085; &#1179;&#1086;&#1085; &#1095;&#1080;&#1179;&#1072;&#1088;&#1080;&#1085;&#1075; &#1074;&#1072; &#1091;&#1085;&#1076;&#1072;&#1075;&#1080; &#1085;&#1086;&#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1085;&#1080; &#1082;&#1077;&#1090;&#1082;&#1072;&#1079;&#1080;&#1085;&#1075;&raquo;-&#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;</strong>&raquo;. &#1041;&#1077;&#1096;&#1086;&#1074;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072;&#1085; &#1092;&#1072;&#1179;&#1072;&#1090; &#1052;&#1091;&#1089;&#1083;&#1080;&#1084; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1084;&#1072;&#1075;&#1072;&#1085;. &#1202;&#1072;&#1076;&#1080;&#1089;&#1076;&#1072;&#1075;&#1080; &#1073;&#1091; &#1078;&#1091;&#1084;&#1083;&#1072;&#1085;&#1080;, &#1103;&#1085;&#1075;&#1080; &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1072;&#1179;&#1080;&#1081;&#1179;&#1072;&#1089;&#1080; &#1118;&#1079;&#1080; &#1073;&#1080;&#1083;&#1072;&#1085;, &#1076;&#1077;&#1073; &#1090;&#1091;&#1096;&#1080;&#1085;&#1080;&#1083;&#1072;&#1076;&#1080;. &#1071;&#1098;&#1085;&#1080;, &#1203;&#1072;&#1088; &#1073;&#1080;&#1088; &#1103;&#1085;&#1075;&#1080; &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085; &#1073;&#1086;&#1083;&#1072;&#1075;&#1072; &#1072;&#1179;&#1080;&#1081;&#1179;&#1072; &#1083;&#1086;&#1079;&#1080;&#1084;, &#1076;&#1077;&#1075;&#1072;&#1085;&#1080;&#1076;&#1080;&#1088;. &laquo;&#1041;&#1072;&#1089;, &#1091;&#1085;&#1080;&#1085;&#1075; &#1091;&#1095;&#1091;&#1085; &#1179;&#1086;&#1085; &#1095;&#1080;&#1179;&#1072;&#1088;&#1080;&#1085;&#1075;&raquo;. &#1071;&#1098;&#1085;&#1080;, &#1103;&#1085;&#1075;&#1080; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076; &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085;&#1080; &#1096;&#1072;&#1088;&#1072;&#1092;&#1080;&#1075;&#1072; &#1089;&#1118;&#1081;&#1080;&#1096; &#1089;&#1118;&#1081;&#1080;&#1085;&#1075;. &#1041;&#1091; &#1084;&#1091;&#1085;&#1086;&#1089;&#1072;&#1073;&#1072;&#1090; &#1080;&#1083;&#1072; &#1179;&#1086;&#1085; &#1095;&#1080;&#1179;&#1072;&#1088;&#1080;&#1096; &#1179;&#1072;&#1085;&#1076;&#1086;&#1179; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080;&#1085;&#1080; &#1082;&#1077;&#1083;&#1072;&#1089;&#1080; &#1203;&#1072;&#1076;&#1080;&#1089;&#1080; &#1096;&#1072;&#1088;&#1080;&#1092;&#1083;&#1072;&#1088; &#1073;&#1072;&#1105;&#1085; &#1179;&#1080;&#1083;&#1072;&#1076;&#1080;. &#1048;&#1073;&#1085; &#1040;&#1073;&#1073;&#1086;&#1089; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;. &laquo;&#1053;&#1072;&#1073;&#1080;&#1081; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1202;&#1072;&#1089;&#1072;&#1085; &#1074;&#1072; &#1202;&#1091;&#1089;&#1072;&#1081;&#1085; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1084;&#1086;&#1083;&#1072;&#1088;&#1075;&#1072; &#1073;&#1080;&#1090;&#1090;&#1072;&#1076;&#1072;&#1085; &#1179;&#1118;&#1095;&#1179;&#1086;&#1088; &#1089;&#1118;&#1081;&#1080;&#1073; &#1072;&#1179;&#1080;&#1081;&#1179;&#1072; &#1179;&#1080;&#1083;&#1076;&#1080;&#1083;&#1072;&#1088;&raquo;. &#1057;&#1091;&#1085;&#1072;&#1085; &#1101;&#1075;&#1072;&#1083;&#1072;&#1088;&#1080; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085;.</p> <p align=&quot;justify&quot;><strong>6. &#1071;&#1085;&#1075;&#1080; &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1179;&#1091;&#1083;&#1086;&#1171;&#1080;&#1075;&#1072; &#1072;&#1079;&#1086;&#1085; &#1074;&#1072; &#1090;&#1072;&#1082;&#1073;&#1080;&#1088; &#1072;&#1081;&#1090;&#1080;&#1096;.</strong> &#1056;&#1086;&#1092;&#1077;&#1098; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;. &laquo;&#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1060;&#1086;&#1090;&#1080;&#1084;&#1072; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1086;&#1085;&#1080;&#1085;&#1075; &#1090;&#1091;&#1179;&#1179;&#1072;&#1085; &#1073;&#1086;&#1083;&#1072;&#1089;&#1080; &#1202;&#1072;&#1089;&#1072;&#1085; &#1080;&#1073;&#1085; &#1040;&#1083;&#1080;&#1085;&#1080;&#1085;&#1075; &#1179;&#1091;&#1083;&#1086;&#1171;&#1080;&#1075;&#1072; &#1072;&#1079;&#1086;&#1085; &#1072;&#1081;&#1090;&#1072;&#1105;&#1090;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1082;&#1118;&#1088;&#1076;&#1080;&#1084;&raquo;. &#1040;&#1073;&#1091; &#1044;&#1086;&#1074;&#1091;&#1076; &#1074;&#1072; &#1058;&#1077;&#1088;&#1084;&#1080;&#1079;&#1080;&#1081; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085;. &#1059;&#1096;&#1073;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1080; &#1096;&#1072;&#1088;&#1080;&#1092;&#1075;&#1072; &#1073;&#1080;&#1085;&#1086;&#1072;&#1085; &#1103;&#1085;&#1075;&#1080; &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1085;&#1080;&#1085;&#1075; &#1118;&#1085;&#1075; &#1179;&#1091;&#1083;&#1086;&#1171;&#1080;&#1075;&#1072; &#1072;&#1079;&#1086;&#1085;, &#1095;&#1072;&#1087; &#1179;&#1091;&#1083;&#1086;&#1171;&#1080;&#1075;&#1072; &#1080;&#1179;&#1086;&#1084;&#1072; &#1072;&#1081;&#1090;&#1084;&#1086;&#1179; &#1084;&#1072;&#1085;&#1076;&#1091;&#1073;&#1076;&#1080;&#1088;. &#1040;&#1083;&#1083;&#1086;&#1203;&#1085;&#1080;&#1085;&#1075; &#1079;&#1080;&#1082;&#1088;&#1080; &#1103;&#1085;&#1075;&#1080; &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1179;&#1091;&#1083;&#1086;&#1171;&#1080;&#1075;&#1072; &#1082;&#1080;&#1088;&#1075;&#1072;&#1085; &#1073;&#1080;&#1088;&#1080;&#1085;&#1095;&#1080; &#1085;&#1072;&#1088;&#1089;&#1072; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080; &#1179;&#1072;&#1085;&#1076;&#1086;&#1179; &#1203;&#1072;&#1084; &#1103;&#1093;&#1096;&#1080;. &#1040;&#1083;&#1073;&#1072;&#1090;&#1090;&#1072;, &#1073;&#1091; &#1091;&#1083;&#1091;&#1171; &#1085;&#1072;&#1088;&#1089;&#1072;&#1085;&#1080;&#1085;&#1075; &#1118;&#1079;&#1080;&#1075;&#1072; &#1103;&#1088;&#1072;&#1096;&#1072; &#1073;&#1072;&#1088;&#1072;&#1082;&#1072;&#1089;&#1080; &#1073;&#1118;&#1083;&#1072;&#1076;&#1080;. &#1056;&#1080;&#1074;&#1086;&#1103;&#1090;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088;&#1080;&#1076;&#1072;: &laquo;&#1050;&#1080;&#1084;&#1085;&#1080;&#1085;&#1075; &#1073;&#1086;&#1083;&#1072;&#1089;&#1080; &#1090;&#1091;&#1171;&#1080;&#1083;&#1089;&#1072;-&#1102;, &#1091;&#1085;&#1080;&#1085;&#1075; &#1118;&#1085;&#1075; &#1179;&#1091;&#1083;&#1086;&#1171;&#1080;&#1075;&#1072; &#1072;&#1079;&#1086;&#1085;, &#1095;&#1072;&#1087; &#1179;&#1091;&#1083;&#1086;&#1171;&#1080;&#1075;&#1072; &#1080;&#1179;&#1086;&#1084;&#1072; &#1072;&#1081;&#1090;&#1089;&#1072;, &#1091;&#1085;&#1075;&#1072; &#1059;&#1084;&#1084;&#1091; &#1057;&#1080;&#1073;&#1105;&#1085; &#1079;&#1072;&#1088;&#1072;&#1088; &#1077;&#1090;&#1082;&#1072;&#1079;&#1072; &#1086;&#1083;&#1084;&#1072;&#1089;&raquo;, &#1076;&#1077;&#1081;&#1080;&#1083;&#1075;&#1072;&#1085;. &#1059;&#1084;&#1084;&#1091; &#1057;&#1080;&#1073;&#1105;&#1085; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1079;&#1080;&#1105;&#1085; &#1077;&#1090;&#1082;&#1072;&#1079;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1078;&#1080;&#1085; &#1090;&#1086;&#1080;&#1092;&#1072;&#1089;&#1080;&#1076;&#1080;&#1088;.</p> <p align=&quot;justify&quot;><strong>7. &#1071;&#1085;&#1075;&#1080; &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1090;&#1072;&#1085;&#1075;&#1083;&#1072;&#1081;&#1080;&#1085;&#1080; &#1082;&#1118;&#1090;&#1072;&#1088;&#1080;&#1096;.</strong> &#1040;&#1073;&#1091; &#1052;&#1091;&#1089;&#1086; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;. &laquo;&#1052;&#1077;&#1085;&#1080;&#1085;&#1075; &#1118;&#1171;&#1083;&#1080;&#1084; &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085;&#1076;&#1072; &#1091;&#1085;&#1080; &#1053;&#1072;&#1073;&#1080;&#1081; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1086;&#1083;&#1080;&#1073; &#1073;&#1086;&#1088;&#1076;&#1080;&#1084;. &#1059; &#1079;&#1086;&#1090; &#1091;&#1085;&#1080; &#1048;&#1073;&#1088;&#1086;&#1203;&#1080;&#1084;, &#1076;&#1077;&#1073; &#1085;&#1086;&#1084;&#1083;&#1072;&#1076;&#1080;&#1083;&#1072;&#1088;, &#1093;&#1091;&#1088;&#1084;&#1086; &#1080;&#1083;&#1072; &#1090;&#1072;&#1085;&#1075;&#1083;&#1072;&#1081;&#1080;&#1085;&#1080; &#1082;&#1118;&#1090;&#1072;&#1088;&#1076;&#1080;&#1083;&#1072;&#1088; &#1074;&#1072; &#1091;&#1085;&#1075;&#1072; &#1073;&#1072;&#1088;&#1072;&#1082;&#1072; &#1090;&#1080;&#1083;&#1072;&#1073; &#1076;&#1091;&#1086; &#1179;&#1080;&#1083;&#1080;&#1073;, &#1084;&#1077;&#1085;&#1075;&#1072; &#1090;&#1091;&#1090;&#1179;&#1072;&#1079;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1059; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080;&#1084;&#1085;&#1080;&#1085;&#1075; &#1082;&#1072;&#1090;&#1090;&#1072;&#1089;&#1080; &#1101;&#1076;&#1080;&raquo;. &#1048;&#1082;&#1082;&#1080; &#1096;&#1072;&#1081;&#1093; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085;. &#1050;&#1118;&#1087;&#1095;&#1080;&#1083;&#1080;&#1082; &#1089;&#1072;&#1203;&#1086;&#1073;&#1072;&#1083;&#1072;&#1088; &#1118;&#1079;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080;&#1085;&#1075; &#1103;&#1085;&#1075;&#1080; &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1086;&#1083;&#1080;&#1073; &#1073;&#1086;&#1088;&#1072;&#1088; &#1101;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1059; &#1079;&#1086;&#1090; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080;&#1089;&#1089;&#1072;&#1083;&#1086;&#1084; &#1105;&#1096; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080; &#1082;&#1118;&#1088;&#1089;&#1072;&#1083;&#1072;&#1088; &#1118;&#1090;&#1072; &#1093;&#1091;&#1088;&#1089;&#1072;&#1085;&#1076; &#1073;&#1118;&#1083;&#1072;&#1088; &#1101;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1071;&#1085;&#1075;&#1080; &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1075;&#1072; &#1040;&#1073;&#1091; &#1052;&#1091;&#1089;&#1086; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1085;&#1080;&#1085;&#1075; &#1118;&#1171;&#1083;&#1080;&#1075;&#1072; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085; &#1084;&#1091;&#1085;&#1086;&#1089;&#1072;&#1073;&#1072;&#1090;&#1085;&#1080; &#1179;&#1080;&#1083;&#1072;&#1088; &#1101;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1040;&#1085;&#1072; &#1096;&#1091; &#1080;&#1096;&#1075;&#1072; &#1090;&#1072;&#1179;&#1083;&#1080;&#1076; &#1179;&#1080;&#1083;&#1080;&#1073; &#1103;&#1085;&#1075;&#1080; &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1085;&#1080; &#1072;&#1203;&#1083;&#1080; &#1089;&#1086;&#1083;&#1080;&#1203; &#1082;&#1080;&#1096;&#1080;&#1083;&#1072;&#1088; &#1203;&#1091;&#1079;&#1091;&#1088;&#1080;&#1075;&#1072; &#1086;&#1083;&#1080;&#1073; &#1073;&#1086;&#1088;&#1080;&#1096; &#1084;&#1091;&#1089;&#1091;&#1083;&#1084;&#1086;&#1085;&#1083;&#1072;&#1088; &#1080;&#1095;&#1080;&#1076;&#1072; &#1076;&#1086;&#1080;&#1084;&#1080;&#1081; &#1086;&#1076;&#1072;&#1090;&#1075;&#1072; &#1072;&#1081;&#1083;&#1072;&#1085;&#1075;&#1072;&#1085;. &laquo;&#1059; &#1079;&#1086;&#1090; &#1091;&#1085;&#1080; &#1048;&#1073;&#1088;&#1086;&#1203;&#1080;&#1084;, &#1076;&#1077;&#1073; &#1085;&#1086;&#1084;&#1083;&#1072;&#1076;&#1080;&#1083;&#1072;&#1088;&raquo; &#1044;&#1077;&#1084;&#1072;&#1082;, &#1072;&#1203;&#1083;&#1080; &#1092;&#1072;&#1079;&#1083;, &#1086;&#1083;&#1080;&#1084; &#1074;&#1072; &#1084;&#1091;&#1179;&#1090;&#1072;&#1076;&#1086; &#1082;&#1080;&#1096;&#1080;&#1083;&#1072;&#1088; &#1090;&#1086;&#1084;&#1086;&#1085;&#1080;&#1076;&#1072;&#1085; &#1103;&#1085;&#1075;&#1080; &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1083;&#1072;&#1088;&#1075;&#1072; &#1080;&#1089;&#1084; &#1090;&#1072;&#1085;&#1083;&#1072;&#1085;&#1080;&#1096;&#1080; &#1203;&#1072;&#1084; &#1103;&#1093;&#1096;&#1080; &#1080;&#1096;. &#1063;&#1091;&#1085;&#1082;&#1080; &#1091;&#1085;&#1076;&#1086;&#1179; &#1082;&#1080;&#1096;&#1080;&#1083;&#1072;&#1088; &#1073;&#1091;&#1085;&#1075;&#1072; &#1118;&#1093;&#1096;&#1072;&#1096; &#1080;&#1096;&#1083;&#1072;&#1088;&#1075;&#1072; &#1073;&#1086;&#1171;&#1083;&#1080;&#1179; &#1084;&#1072;&#1089;&#1072;&#1083;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080;, &#1096;&#1072;&#1088;&#1098;&#1080;&#1081; &#1203;&#1091;&#1082;&#1084;&#1083;&#1072;&#1088;&#1085;&#1080; &#1103;&#1093;&#1096;&#1080; &#1073;&#1080;&#1083;&#1072;&#1076;&#1080;&#1083;&#1072;&#1088; &#1074;&#1072; &#1090;&#1118;&#1171;&#1088;&#1080; &#1090;&#1072;&#1089;&#1072;&#1088;&#1088;&#1091;&#1092; &#1179;&#1080;&#1083;&#1072;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1040;&#1073;&#1091; &#1052;&#1091;&#1089;&#1086; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1085;&#1080;&#1085;&#1075; &#1118;&#1171;&#1080;&#1083;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1048;&#1073;&#1088;&#1086;&#1203;&#1080;&#1084; &#1085;&#1086;&#1084;&#1080;&#1085;&#1080; &#1179;&#1118;&#1081;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1080; &#1203;&#1072;&#1084; &#1073;&#1091;&#1085;&#1080;&#1085;&#1075; &#1073;&#1080;&#1088; &#1084;&#1080;&#1089;&#1086;&#1083;&#1080;. &laquo;&#1093;&#1091;&#1088;&#1084;&#1086; &#1080;&#1083;&#1072; &#1090;&#1072;&#1085;&#1075;&#1083;&#1072;&#1081;&#1080;&#1085;&#1080; &#1082;&#1118;&#1090;&#1072;&#1088;&#1076;&#1080;&#1083;&#1072;&#1088;&raquo; &#1025;&#1096; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1090;&#1072;&#1085;&#1075;&#1083;&#1072;&#1081;&#1080;&#1085;&#1080; &#1082;&#1118;&#1090;&#1072;&#1088;&#1080;&#1096;, &#1082;&#1072;&#1090;&#1090;&#1072; &#1086;&#1076;&#1072;&#1084; &#1073;&#1080;&#1088; &#1085;&#1072;&#1088;&#1089;&#1072;&#1085;&#1080; &#1086;&#1083;&#1076;&#1080;&#1085; &#1118;&#1079;&#1080; &#1095;&#1072;&#1081;&#1085;&#1072;&#1073; &#1090;&#1091;&#1088;&#1080;&#1073; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1086;&#1171;&#1079;&#1080;&#1075;&#1072; &#1179;&#1118;&#1083;&#1080; &#1073;&#1080;&#1083;&#1072;&#1085; &#1089;&#1086;&#1083;&#1080;&#1073; &#1179;&#1118;&#1081;&#1080;&#1096;&#1080;&#1076;&#1080;&#1088;. &#1041;&#1091; &#1085;&#1072;&#1088;&#1089;&#1072; &#1084;&#1077;&#1074;&#1072; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1080; &#1072;&#1092;&#1079;&#1072;&#1083;&#1076;&#1080;&#1088;. &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1076;&#1077;&#1103;&#1088;&#1083;&#1080; &#1076;&#1086;&#1080;&#1084;&#1086; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1090;&#1072;&#1085;&#1075;&#1083;&#1072;&#1081;&#1080;&#1085;&#1080; &#1093;&#1091;&#1088;&#1084;&#1086; &#1073;&#1080;&#1083;&#1072;&#1085; &#1082;&#1118;&#1090;&#1072;&#1088;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;. &#1041;&#1091; &#1203;&#1072;&#1084; &#1103;&#1093;&#1096;&#1080; &#1085;&#1080;&#1103;&#1090; &#1072;&#1083;&#1086;&#1084;&#1072;&#1090;&#1080;&#1076;&#1080;&#1088;. &#1040;&#1203;&#1083;&#1080; &#1089;&#1086;&#1083;&#1080;&#1203;, &#1092;&#1072;&#1079;&#1080;&#1081;&#1083;&#1072;&#1090;&#1083;&#1080; &#1082;&#1080;&#1096;&#1080;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1073;&#1091; &#1080;&#1096;&#1085;&#1080; &#1179;&#1080;&#1083;&#1080;&#1096;&#1083;&#1072;&#1088;&#1080; &#1084;&#1072;&#1088;&#1171;&#1091;&#1073;&#1076;&#1080;&#1088;. &laquo;&#1074;&#1072; &#1091;&#1085;&#1075;&#1072; &#1073;&#1072;&#1088;&#1072;&#1082;&#1072; &#1090;&#1080;&#1083;&#1072;&#1073; &#1076;&#1091;&#1086; &#1179;&#1080;&#1083;&#1080;&#1073;, &#1084;&#1077;&#1085;&#1075;&#1072; &#1090;&#1091;&#1090;&#1179;&#1072;&#1079;&#1076;&#1080;&#1083;&#1072;&#1088;&raquo; &#1041;&#1091; &#1080;&#1096; &#1101;&#1085;&#1075; &#1084;&#1072;&#1088;&#1171;&#1091;&#1073; &#1080;&#1096;&#1076;&#1080;&#1088;. &#1040;&#1203;&#1083;&#1080; &#1089;&#1086;&#1083;&#1080;&#1203;, &#1076;&#1091;&#1086;&#1075;&#1118;&#1081; &#1082;&#1080;&#1096;&#1080;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1103;&#1085;&#1075;&#1080; &#1090;&#1091;&#1171;&#1080;&#1083;&#1075;&#1072;&#1085; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088; &#1091;&#1095;&#1091;&#1085; &#1076;&#1091;&#1086; &#1179;&#1080;&#1083;&#1080;&#1096;&#1083;&#1072;&#1088;&#1080;, &#1072;&#1081;&#1085;&#1080;&#1179;&#1089;&#1072;, &#1073;&#1072;&#1088;&#1072;&#1082;&#1072; &#1090;&#1080;&#1083;&#1072;&#1073; &#1076;&#1091;&#1086; &#1179;&#1080;&#1083;&#1080;&#1096;&#1083;&#1072;&#1088;&#1080; &#1078;&#1091;&#1076;&#1072; &#1203;&#1072;&#1084; &#1103;&#1093;&#1096;&#1080; &#1080;&#1096;&#1076;&#1080;&#1088;. &#1041;&#1072;&#1088;&#1095;&#1072; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1083;&#1072;&#1088; &#1073;&#1091;&#1085;&#1075;&#1072; &#1082;&#1072;&#1090;&#1090;&#1072; &#1101;&#1098;&#1090;&#1080;&#1073;&#1086;&#1088; &#1073;&#1077;&#1088;&#1084;&#1086;&#1179;&#1083;&#1072;&#1088;&#1080; &#1082;&#1077;&#1088;&#1072;&#1082;.</p> <p align=&quot;justify&quot;><strong>8. &#1202;&#1086;&#1084;&#1080;&#1081;&#1083;&#1080;&#1082;.&#160;</strong> &#1041;&#1086;&#1083;&#1072; &#1077;&#1090;&#1090;&#1080; &#1105;&#1096;&#1075;&#1072; &#1082;&#1080;&#1088;&#1075;&#1091;&#1085;&#1095;&#1072; &#1073;&#1080;&#1088;&#1086;&#1074;&#1085;&#1080;&#1085;&#1075; &#1203;&#1080;&#1084;&#1086;&#1103;&#1089;&#1080;&#1075;&#1072; &#1084;&#1091;&#1203;&#1090;&#1086;&#1078;. &#1071;&#1098;&#1085;&#1080; &#1076;&#1086;&#1080;&#1084;&#1086; &#1086;&#1074;&#1179;&#1072;&#1090;&#1083;&#1072;&#1085;&#1080;&#1096;, &#1082;&#1080;&#1081;&#1080;&#1085;&#1080;&#1096;, &#1102;&#1074;&#1080;&#1085;&#1080;&#1096; &#1074;&#1072; &#1073;&#1086;&#1096;&#1179;&#1072; &#1203;&#1086;&#1083;&#1072;&#1090;&#1083;&#1072;&#1088;&#1076;&#1072; &#1082;&#1072;&#1090;&#1090;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1105;&#1088;&#1076;&#1072;&#1084;&#1080;&#1075;&#1072; &#1084;&#1091;&#1203;&#1090;&#1086;&#1078;. &#1041;&#1091; &#1080;&#1096;&#1083;&#1072;&#1088;&#1085;&#1080; &#1091;&#1085;&#1080;&#1085;&#1075; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1089;&#1080;, &#1091;&#1083;&#1072;&#1088; &#1073;&#1118;&#1083;&#1084;&#1072;&#1089;&#1072; &#1103;&#1179;&#1080;&#1085; &#1179;&#1072;&#1088;&#1080;&#1085;&#1076;&#1086;&#1096;&#1083;&#1072;&#1088;&#1080; &#1072;&#1084;&#1072;&#1083;&#1075;&#1072; &#1086;&#1096;&#1080;&#1088;&#1080;&#1096;&#1083;&#1072;&#1088;&#1080; &#1074;&#1086;&#1078;&#1080;&#1073;&#1076;&#1080;&#1088;.</p> <p align=&quot;justify&quot;><strong>9. &#1042;&#1072;&#1083;&#1080;&#1081;&#1083;&#1080;&#1082;.&#160;</strong> &#1045;&#1090;&#1090;&#1080; &#1105;&#1096;&#1076;&#1072;&#1085; &#1073;&#1072;&#1083;&#1086;&#1171;&#1072;&#1090; &#1105;&#1096;&#1080;&#1075;&#1072; &#1077;&#1090;&#1075;&#1091;&#1085;&#1095;&#1072; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088; &#1074;&#1072;&#1083;&#1080;&#1081;&#1075;&#1072;, &#1118;&#1079;&#1080;&#1076;&#1072;&#1085; &#1082;&#1072;&#1090;&#1090;&#1072; &#1088;&#1072;&#1203;&#1073;&#1072;&#1088;&#1075;&#1072; &#1084;&#1091;&#1203;&#1090;&#1086;&#1078;&#1076;&#1080;&#1088;&#1083;&#1072;&#1088;. &#1041;&#1091; &#1203;&#1072;&#1084; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072; &#1073;&#1118;&#1083;&#1084;&#1072;&#1089;&#1072;, &#1103;&#1179;&#1080;&#1085; &#1179;&#1072;&#1088;&#1080;&#1085;&#1076;&#1086;&#1096;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1102;&#1082;&#1083;&#1072;&#1090;&#1080;&#1083;&#1072;&#1076;&#1080;.</p> <p align=&quot;justify&quot;><strong>10. &#1053;&#1072;&#1092;&#1072;&#1179;&#1072;.&#160;</strong> &#1041;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1085;&#1072;&#1092;&#1072;&#1179;&#1072;&#1089;&#1080;. &#1059;&#1083;&#1072;&#1088;&#1085;&#1080; &#1086;&#1079;&#1080;&#1179;-&#1086;&#1074;&#1179;&#1072;&#1090;, &#1082;&#1080;&#1081;&#1080;&#1084; &#1082;&#1077;&#1095;&#1072;&#1082;, &#1090;&#1091;&#1088;&#1072;&#1088;-&#1078;&#1086;&#1081; &#1073;&#1080;&#1083;&#1072;&#1085; &#1090;&#1072;&#1098;&#1084;&#1080;&#1085; &#1101;&#1090;&#1080;&#1096; &#1086;&#1090;&#1072;&#1085;&#1080;&#1085;&#1075; &#1073;&#1091;&#1088;&#1095;&#1080;&#1076;&#1080;&#1088;. &#1041;&#1091; &#1085;&#1072;&#1088;&#1089;&#1072;&#1083;&#1072;&#1088; &#1203;&#1072;&#1083;&#1086;&#1083; &#1087;&#1086;&#1082; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080; &#1084;&#1072;&#1090;&#1083;&#1091;&#1073;&#1076;&#1080;&#1088;. &#1060;&#1072;&#1179;&#1080;&#1088; &#1105;&#1096; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1085;&#1072;&#1179;&#1072;&#1092;&#1072;&#1089;&#1080; &#1086;&#1090;&#1072;&#1089;&#1080;&#1075;&#1072; &#1074;&#1086;&#1078;&#1080;&#1073; &#1073;&#1118;&#1083;&#1072;&#1076;&#1080;. &#1041;&#1091; &#1203;&#1091;&#1082;&#1084;&#1085;&#1080;&#1085;&#1075; &#1076;&#1072;&#1083;&#1080;&#1083;&#1080;. &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &laquo;&#1041;&#1072;&#1179;&#1072;&#1088;&#1072;&raquo; &#1089;&#1091;&#1088;&#1072;&#1089;&#1080;&#1076;&#1072;: &laquo;&#1059;(&#1086;&#1085;&#1072;)&#1083;&#1072;&#1088;&#1085;&#1080; &#1103;&#1093;&#1096;&#1080;&#1083;&#1072;&#1073; &#1077;&#1076;&#1080;&#1088;&#1080;&#1073;, &#1082;&#1080;&#1081;&#1080;&#1085;&#1090;&#1080;&#1088;&#1080;&#1096; &#1086;&#1090;&#1072;&#1085;&#1080;&#1085;&#1075; &#1079;&#1080;&#1084;&#1084;&#1072;&#1089;&#1080;&#1076;&#1072;&#1076;&#1080;&#1088;&raquo;, &#1076;&#1077;&#1075;&#1072;&#1085; (233-&#1086;&#1103;&#1090;). &#1041;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1089;&#1072;&#1073;&#1072;&#1073;&#1080;&#1076;&#1072;&#1085; &#1086;&#1085;&#1072;&#1075;&#1072; &#1085;&#1072;&#1092;&#1072;&#1179;&#1072; &#1073;&#1077;&#1088;&#1080;&#1096; &#1074;&#1086;&#1078;&#1080;&#1073; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1080;&#1076;&#1072;&#1085; &#1082;&#1077;&#1081;&#1080;&#1085; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1118;&#1079;&#1080;&#1075;&#1072; &#1085;&#1072;&#1092;&#1072;&#1179;&#1072; &#1073;&#1077;&#1088;&#1080;&#1096; &#1074;&#1086;&#1078;&#1080;&#1073; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080;&#1076;&#1072; &#1203;&#1077;&#1095; &#1096;&#1091;&#1073;&#1203;&#1072; &#1179;&#1086;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;. &#1054;&#1080;&#1096;&#1072; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1086;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;&#1202;&#1080;&#1085;&#1076; &#1073;&#1080;&#1085;&#1090;&#1080; &#1059;&#1090;&#1073;&#1072;: &laquo;&#1069;&#1081;, &#1040;&#1083;&#1083;&#1086;&#1203;&#1085;&#1080;&#1085;&#1075; &#1056;&#1072;&#1089;&#1091;&#1083;&#1080;, &#1040;&#1073;&#1091; &#1057;&#1091;&#1092;&#1105;&#1085; &#1118;&#1090;&#1072; &#1073;&#1072;&#1093;&#1080;&#1083; &#1086;&#1076;&#1072;&#1084;, &#1084;&#1077;&#1085;&#1075;&#1072; &#1074;&#1072; &#1073;&#1086;&#1083;&#1072;&#1084;&#1075;&#1072; &#1082;&#1080;&#1092;&#1086;&#1103; &#1179;&#1080;&#1083;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1085;&#1072;&#1088;&#1089;&#1072;&#1085;&#1080; &#1073;&#1077;&#1088;&#1084;&#1072;&#1081;&#1076;&#1080;. &#1052;&#1072;&#1075;&#1072;&#1088; &#1091;&#1085;&#1075;&#1072; &#1073;&#1080;&#1083;&#1076;&#1080;&#1088;&#1084;&#1072;&#1081; &#1086;&#1083;&#1089;&#1072;&#1084;&#1075;&#1080;&#1085;&#1072; &#1073;&#1118;&#1083;&#1091;&#1088;&raquo;, &#1076;&#1077;&#1076;&#1080;. &laquo;&#1038;&#1079;&#1080;&#1085;&#1075;&#1075;&#1072; &#1074;&#1072; &#1073;&#1086;&#1083;&#1072;&#1085;&#1075;&#1075;&#1072; &#1077;&#1090;&#1072;&#1088;&#1083;&#1080;&#1089;&#1080;&#1085;&#1080; &#1090;&#1118;&#1171;&#1088;&#1080;&#1083;&#1080;&#1082;&#1095;&#1072; &#1086;&#1083;&raquo;, &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088; &#1091; &#1079;&#1086;&#1090;. &#1048;&#1082;&#1082;&#1080; &#1064;&#1072;&#1081;&#1093; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1096;&#1075;&#1072;&#1085;. &#1059;&#1085;&#1075;&#1072; &#1073;&#1091; &#1080;&#1096;&#1076;&#1072; &#1093;&#1091;&#1076;&#1076;&#1080; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1089;&#1080; &#1074;&#1072; &#1093;&#1086;&#1090;&#1080;&#1085;&#1080;&#1085;&#1080;&#1085;&#1075; &#1085;&#1072;&#1092;&#1072;&#1179;&#1072;&#1089;&#1080;&#1076;&#1072;&#1075;&#1080; &#1082;&#1072;&#1073;&#1080; &#1073;&#1080;&#1088;&#1086;&#1088; &#1082;&#1080;&#1096;&#1080; &#1096;&#1077;&#1088;&#1080;&#1082; &#1073;&#1118;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;. &#1071;&#1098;&#1085;&#1080;, &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1085;&#1072;&#1092;&#1072;&#1179;&#1089;&#1080; &#1092;&#1072;&#1179;&#1072;&#1090; &#1086;&#1090;&#1072;&#1075;&#1072;, &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1085;&#1080;&#1085;&#1075; &#1085;&#1072;&#1092;&#1072;&#1179;&#1072;&#1089;&#1080; &#1092;&#1072;&#1179;&#1072;&#1090; &#1118;&#1171;&#1080;&#1083;&#1075;&#1072; &#1074;&#1072; &#1093;&#1086;&#1090;&#1080;&#1085;&#1085;&#1080;&#1085;&#1075; &#1085;&#1072;&#1092;&#1072;&#1179;&#1072;&#1089;&#1080; &#1092;&#1072;&#1179;&#1072;&#1090; &#1101;&#1088;&#1075;&#1072; &#1074;&#1086;&#1078;&#1080;&#1073; &#1073;&#1118;&#1083;&#1072;&#1076;&#1080;. &#1059;&#1085;&#1075;&#1072; &#1073;&#1091; &#1085;&#1072;&#1092;&#1072;&#1179;&#1072;&#1076;&#1072; &#1203;&#1077;&#1095; &#1082;&#1080;&#1084; &#1096;&#1077;&#1088;&#1080;&#1082; &#1073;&#1118;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;.</p> <p align=&quot;justify&quot;><strong>11. &#1041;&#1086;&#1083;&#1072;&#1075;&#1072; &#1084;&#1077;&#1203;&#1088;&#1080;&#1073;&#1086;&#1085;&#1083;&#1080;&#1082; &#1082;&#1118;&#1088;&#1089;&#1072;&#1090;&#1080;&#1096; &#1203;&#1072;&#1084; &#1086;&#1090;&#1072; &ndash; &#1086;&#1085;&#1072;&#1085;&#1080;&#1085;&#1075; &#1074;&#1072;&#1079;&#1080;&#1092;&#1072;&#1089;&#1080;.</strong> &#1040;&#1073;&#1091; &#1202;&#1091;&#1088;&#1072;&#1081;&#1088;&#1072; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;&#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1118;&#1079; &#1203;&#1091;&#1079;&#1091;&#1088;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072; &#1072;&#1083;-&#1040;&#1179;&#1088;&#1072;&#1098; &#1080;&#1073;&#1085; &#1202;&#1086;&#1073;&#1080;&#1089; &#1058;&#1072;&#1081;&#1084;&#1080;&#1081; &#1118;&#1090;&#1080;&#1088;&#1075;&#1072;&#1085;&#1076;&#1072; &#1202;&#1072;&#1089;&#1072;&#1085; &#1080;&#1073;&#1085; &#1040;&#1083;&#1080;&#1085;&#1080; &#1118;&#1087;&#1090;&#1080;&#1083;&#1072;&#1088;. &#1064;&#1091;&#1085;&#1076;&#1072; &#1091;: &laquo;&#1052;&#1077;&#1085;&#1080;&#1085;&#1075; &#1118;&#1085;&#1090;&#1072; &#1073;&#1086;&#1083;&#1072;&#1084; &#1073;&#1086;&#1088;. &#1059;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088;&#1086;&#1088;&#1090;&#1072;&#1089;&#1080;&#1085;&#1080; &#1118;&#1087;&#1075;&#1072;&#1085;&#1080;&#1084; &#1081;&#1118;&#1179;&raquo;, &#1076;&#1077;&#1076;&#1080;. &#1041;&#1072;&#1089;, &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1091;&#1085;&#1075;&#1072; &#1085;&#1072;&#1079;&#1072;&#1088; &#1089;&#1086;&#1083;&#1076;&#1080;&#1083;&#1072;&#1088; &#1074;&#1072;: &laquo;&#1056;&#1072;&#1203;&#1080;&#1084; &#1179;&#1080;&#1083;&#1084;&#1072;&#1075;&#1072;&#1085;&#1075;&#1072; &#1088;&#1072;&#1203;&#1080;&#1084; &#1179;&#1080;&#1083;&#1080;&#1085;&#1084;&#1072;&#1089;&raquo;, &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;&raquo;. &#1041;&#1091;&#1093;&#1086;&#1088;&#1080;&#1081;, &#1040;&#1073;&#1091; &#1044;&#1086;&#1074;&#1091;&#1076; &#1074;&#1072; &#1058;&#1077;&#1088;&#1084;&#1080;&#1079;&#1080;&#1081; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085;. &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;: &#1118;&#1090;&#1072; &#1073;&#1086;&#1083;&#1072;&#1078;&#1086;&#1085; &#1079;&#1086;&#1090; &#1101;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1059; &#1079;&#1086;&#1090; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088; &#1080;&#1095;&#1080;&#1076;&#1072; &#1118;&#1079; &#1085;&#1072;&#1073;&#1080;&#1088;&#1072;&#1083;&#1072;&#1088;&#1080; &#1080;&#1084;&#1086;&#1084; &#1202;&#1072;&#1089;&#1072;&#1085; &#1074;&#1072; &#1080;&#1084;&#1086;&#1084; &#1202;&#1091;&#1089;&#1072;&#1081;&#1085;&#1083;&#1072;&#1088;&#1085;&#1080; &#1078;&#1091;&#1076;&#1072; &#1203;&#1072;&#1084; &#1103;&#1093;&#1096;&#1080; &#1082;&#1118;&#1088;&#1072;&#1088; &#1074;&#1072; &#1091;&#1083;&#1072;&#1088;&#1075;&#1072; &#1084;&#1077;&#1203;&#1080;&#1073;&#1086;&#1085;&#1083;&#1080;&#1082; &#1082;&#1118;&#1088;&#1089;&#1072;&#1090;&#1072;&#1088; &#1101;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1059;&#1096;&#1073;&#1091; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090;&#1076;&#1072; &#1091; &#1079;&#1086;&#1090; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1080;&#1084;&#1086;&#1084; &#1202;&#1072;&#1089;&#1072;&#1085; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1075;&#1072; &#1082;&#1118;&#1088;&#1089;&#1072;&#1090;&#1075;&#1072;&#1085; &#1084;&#1077;&#1203;&#1088;&#1083;&#1072;&#1088;&#1080;, &#1089;&#1072;&#1203;&#1086;&#1073;&#1072;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080;&#1085;&#1075; &#1073;&#1091;&#1085;&#1075;&#1072; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085; &#1084;&#1091;&#1085;&#1086;&#1089;&#1072;&#1073;&#1072;&#1090;&#1083;&#1072;&#1088;&#1080; &#1074;&#1072; &#1073;&#1091; &#1084;&#1091;&#1085;&#1086;&#1089;&#1072;&#1073;&#1072;&#1090;&#1085;&#1080; &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;: &#1090;&#1086;&#1084;&#1086;&#1085;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1073;&#1072;&#1203;&#1086;&#1083;&#1072;&#1085;&#1080;&#1096;&#1080; &#1203;&#1072;&#1179;&#1080;&#1076;&#1072; &#1089;&#1118;&#1079; &#1082;&#1077;&#1090;&#1084;&#1086;&#1179;&#1076;&#1072;. &#1059;&#1089;&#1086;&#1084;&#1072; &#1080;&#1073;&#1085; &#1047;&#1072;&#1081;&#1076; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;&#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084; &#1084;&#1077;&#1085;&#1080; &#1086;&#1083;&#1080;&#1073; &#1089;&#1086;&#1085;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1118;&#1090;&#1179;&#1072;&#1079;&#1072;&#1088; &#1101;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1202;&#1072;&#1089;&#1072;&#1085;&#1085;&#1080; &#1101;&#1089;&#1072; &#1073;&#1086;&#1096;&#1179;&#1072; &#1089;&#1086;&#1085;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1118;&#1090;&#1179;&#1072;&#1079;&#1072;&#1088; &#1101;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1057;&#1118;&#1085;&#1075;&#1088;&#1072; &#1089;&#1086;&#1085;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1073;&#1080;&#1088;-&#1073;&#1080;&#1088;&#1080;&#1075;&#1072; &#1179;&#1118;&#1096;&#1080;&#1073; &#1090;&#1091;&#1088;&#1080;&#1073;: &laquo;&#1069;&#1081; &#1040;&#1083;&#1083;&#1086;&#1203;&#1080;&#1084;! &#1048;&#1082;&#1082;&#1080;&#1089;&#1080;&#1085;&#1080; &#1088;&#1072;&#1203;&#1080;&#1084; &#1179;&#1080;&#1083;&#1075;&#1080;&#1085;, &#1084;&#1077;&#1085; &#1091;&#1083;&#1072;&#1088;&#1075;&#1072; &#1088;&#1072;&#1203;&#1080;&#1084; &#1179;&#1080;&#1083;&#1091;&#1088;&#1084;&#1072;&#1085;&raquo;, &#1076;&#1077;&#1088; &#1101;&#1076;&#1080;&#1083;&#1072;&#1088;&raquo;. &#1041;&#1091;&#1093;&#1086;&#1088;&#1080;&#1081; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085;. &#1054;&#1080;&#1096;&#1072; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;&#1041;&#1080;&#1088; &#1072;&#1098;&#1088;&#1086;&#1073;&#1080;&#1081; &#1053;&#1072;&#1073;&#1080;&#1081; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1082;&#1077;&#1083;&#1076;&#1080; &#1074;&#1072;: &laquo;&#1057;&#1080;&#1079;&#1083;&#1072;&#1088; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080; &#1118;&#1087;&#1072;&#1089;&#1080;&#1079;&#1083;&#1072;&#1088;&#1084;&#1080;? &#1041;&#1080;&#1079; &#1091;&#1083;&#1072;&#1088;&#1085;&#1080; &#1118;&#1087;&#1084;&#1072;&#1081;&#1084;&#1080;&#1079;&raquo;, &#1076;&#1077;&#1076;&#1080;. &#1064;&#1091;&#1085;&#1076;&#1072; &#1053;&#1072;&#1073;&#1080;&#1081; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;: &laquo;&#1040;&#1083;&#1083;&#1086;&#1203; &#1179;&#1072;&#1083;&#1073;&#1080;&#1085;&#1075;&#1076;&#1072;&#1085; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090;&#1085;&#1080; &#1089;&#1091;&#1171;&#1080;&#1088;&#1080;&#1073; &#1086;&#1083;&#1075;&#1072;&#1085; &#1073;&#1118;&#1083;&#1089;&#1072; &#1084;&#1077;&#1085; &#1085;&#1080;&#1084;&#1072; &#1203;&#1072;&#1084; &#1179;&#1080;&#1083;&#1072; &#1086;&#1083;&#1072;&#1088; &#1101;&#1076;&#1080;&#1084;&raquo;, &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;&raquo;. &#1048;&#1082;&#1082;&#1080; &#1096;&#1072;&#1081;&#1093; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085;. &#1178;&#1080;&#1079;&#1083;&#1072;&#1088;&#1075;&#1072; &#1072;&#1083;&#1086;&#1203;&#1080;&#1076;&#1072; &#1203;&#1091;&#1088;&#1084;&#1072;&#1090; &#1074;&#1072; &#1084;&#1077;&#1203;&#1088; &#1073;&#1080;&#1083;&#1072;&#1085; &#1084;&#1091;&#1085;&#1086;&#1089;&#1072;&#1073;&#1072;&#1090;&#1076;&#1072; &#1073;&#1118;&#1083;&#1080;&#1096; &#1203;&#1072;&#1179;&#1080;&#1076;&#1072; &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203;&#1085;&#1080;&#1085;&#1075; &#1082;&#1118;&#1088;&#1089;&#1072;&#1090;&#1084;&#1072;&#1083;&#1072;&#1088;&#1080; &#1203;&#1072;&#1084; &#1073;&#1086;&#1088;. &#1057;&#1072;&#1073;&#1072;&#1073;&#1080; &#1179;&#1080;&#1079;&#1083;&#1072;&#1088; &#1084;&#1077;&#1203;&#1088;&#1075;&#1072; &#1084;&#1091;&#1203;&#1090;&#1086;&#1078;, &#1118;&#1079;&#1083;&#1072;&#1088;&#1080; &#1086;&#1078;&#1080;&#1079;&#1072; &#1073;&#1118;&#1083;&#1080;&#1096;&#1072;&#1076;&#1080;. &#1064;&#1091; &#1073;&#1086;&#1080;&#1089; &#1091;&#1083;&#1072;&#1088; &#1090;&#1072;&#1088;&#1073;&#1080;&#1103;&#1089;&#1080;&#1076;&#1072; &#1082;&#1118;&#1087;&#1088;&#1086;&#1179; &#1101;&#1098;&#1090;&#1080;&#1073;&#1086;&#1088; &#1074;&#1072; &#1084;&#1077;&#1203;&#1088;, &#1101;&#1203;&#1090;&#1080;&#1105;&#1090;&#1082;&#1086;&#1088;&#1083;&#1080;&#1082; &#1079;&#1072;&#1088;&#1091;&#1088; &#1073;&#1118;&#1083;&#1072;&#1076;&#1080;.</p> <p align=&quot;justify&quot;><strong>12. &#1041;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080; &#1086;&#1088;&#1072;&#1089;&#1080;&#1076;&#1072; &#1072;&#1076;&#1086;&#1083;&#1072;&#1090; &#1179;&#1080;&#1083;&#1080;&#1096; &#1203;&#1072;&#1084; &#1086;&#1090;&#1072; &ndash; &#1086;&#1085;&#1072;&#1085;&#1080;&#1085;&#1075; &#1074;&#1072;&#1079;&#1080;&#1092;&#1072;&#1089;&#1080;&#1076;&#1080;&#1088;.</strong> &#1053;&#1118;&#1098;&#1084;&#1086;&#1085; &#1080;&#1073;&#1085; &#1041;&#1072;&#1096;&#1080;&#1088; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;&#1054;&#1090;&#1072;&#1084; &#1084;&#1077;&#1085;&#1080; &#1082;&#1118;&#1090;&#1072;&#1088;&#1080;&#1073; &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1086;&#1083;&#1080;&#1073; &#1073;&#1086;&#1088;&#1076;&#1080;&#1083;&#1072;&#1088; &#1074;&#1072;: &laquo;&#1069;&#1081;, &#1040;&#1083;&#1083;&#1086;&#1203;&#1085;&#1080;&#1085;&#1075; &#1056;&#1072;&#1089;&#1091;&#1083;&#1080;, &#1075;&#1091;&#1074;&#1086;&#1203; &#1073;&#1118;&#1083;&#1080;&#1085;&#1075;, &#1084;&#1077;&#1085; &#1053;&#1118;&#1098;&#1084;&#1086;&#1085;&#1075;&#1072; &#1118;&#1079; &#1084;&#1086;&#1083;&#1080;&#1084;&#1076;&#1072;&#1085; &#1073;&#1091;-&#1073;&#1091;&#1085;&#1080;, &#1073;&#1077;&#1088;&#1076;&#1080;&#1084;&raquo;, &#1076;&#1077;&#1076;&#1080;. &laquo;&#1202;&#1072;&#1084;&#1084;&#1072; &#1118;&#1171;&#1080;&#1083;&#1083;&#1072;&#1088;&#1080;&#1085;&#1075;&#1075;&#1072;, &#1096;&#1091;&#1085;&#1075;&#1072; &#1118;&#1093;&#1096;&#1072;&#1096; &#1073;&#1077;&#1088;&#1076;&#1080;&#1085;&#1075;&#1084;&#1080;?&raquo; &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088; &#1091; &#1079;&#1086;&#1090;. &laquo;&#1049;&#1118;&#1179;&raquo;, &#1076;&#1077;&#1076;&#1080;. &laquo;&#1041;&#1091;&#1085;&#1075;&#1072; &#1084;&#1077;&#1085;&#1076;&#1072;&#1085; &#1073;&#1086;&#1096;&#1179;&#1072;&#1085;&#1080; &#1075;&#1091;&#1074;&#1086;&#1203; &#1179;&#1080;&#1083;&raquo;, &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088; &#1074;&#1072; &#1089;&#1118;&#1085;&#1075;&#1088;&#1072;: &laquo;&#1057;&#1077;&#1085;&#1080; &#1091;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1073;&#1072;&#1088;&#1095;&#1072;&#1089;&#1080; &#1089;&#1077;&#1085;&#1075;&#1072; &#1073;&#1080;&#1088;&#1076;&#1077;&#1082; &#1103;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082; &#1179;&#1080;&#1083;&#1080;&#1096;&#1080; &#1093;&#1091;&#1088;&#1089;&#1072;&#1085;&#1076; &#1179;&#1080;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;?&raquo; &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;. &laquo;&#1202;&#1072;&raquo;, &#1076;&#1077;&#1076;&#1080;. &laquo;&#1059;&#1085;&#1076;&#1086;&#1179; &#1073;&#1118;&#1083;&#1089;&#1072;, &#1081;&#1118;&#1179;!&raquo; &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;&raquo;. &#1041;&#1086;&#1096;&#1179;&#1072; &#1073;&#1080;&#1088; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090;&#1076;&#1072;: &laquo;&#1040;&#1083;&#1083;&#1086;&#1203;&#1075;&#1072; &#1090;&#1072;&#1179;&#1074;&#1086; &#1179;&#1080;&#1083;&#1080;&#1085;&#1075;&#1083;&#1072;&#1088; &#1074;&#1072; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1083;&#1072;&#1088;&#1080;&#1085;&#1075;&#1080;&#1079; &#1086;&#1088;&#1072;&#1089;&#1080;&#1076;&#1072; &#1072;&#1076;&#1086;&#1083;&#1072;&#1090;&#1083;&#1080; &#1073;&#1118;&#1083;&#1080;&#1085;&#1075;&#1083;&#1072;&#1088;&raquo;, &#1076;&#1077;&#1081;&#1080;&#1083;&#1075;&#1072;&#1085;. &#1041;&#1077;&#1096;&#1086;&#1074;&#1083;&#1072;&#1088;&#1080; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085;. &#1059;&#1096;&#1073;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1075;&#1072; &#1073;&#1080;&#1085;&#1086;&#1072;&#1085; &#1084;&#1091;&#1089;&#1091;&#1083;&#1084;&#1086;&#1085; &#1080;&#1085;&#1089;&#1086;&#1085; &#1084;&#1086;&#1083;&#1103;&#1074;&#1080;&#1081; &#1084;&#1072;&#1089;&#1072;&#1083;&#1072;&#1083;&#1072;&#1088;&#1076;&#1072; &#1118;&#1079; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080;&#1085;&#1075; &#1073;&#1072;&#1088;&#1095;&#1072;&#1089;&#1080;&#1085;&#1080; &#1073;&#1072;&#1088;&#1086;&#1073;&#1072;&#1088; &#1082;&#1118;&#1088;&#1080;&#1096;&#1080; &#1082;&#1077;&#1088;&#1072;&#1082; &#1073;&#1118;&#1083;&#1072;&#1076;&#1080;. &#1040;&#1075;&#1072;&#1088; &#1090;&#1077;&#1085;&#1075; &#1080;&#1084;&#1082;&#1086;&#1085;&#1080;&#1103;&#1090;&#1083;&#1080; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1073;&#1080;&#1088;&#1080;&#1075;&#1072; &#1084;&#1086;&#1083; &#1073;&#1077;&#1088;&#1080;&#1073;, &#1073;&#1086;&#1096;&#1179;&#1072;&#1089;&#1080;&#1075;&#1072; &#1073;&#1077;&#1088;&#1084;&#1072;&#1089;&#1072; &#1105;&#1082;&#1080; &#1073;&#1080;&#1088;&#1080;&#1075;&#1072; &#1086;&#1079;, &#1080;&#1082;&#1082;&#1080;&#1085;&#1095;&#1080;&#1089;&#1080;&#1075;&#1072; &#1082;&#1118;&#1087; &#1073;&#1077;&#1088;&#1089;&#1072; &#1072;&#1076;&#1086;&#1083;&#1072;&#1090;&#1089;&#1080;&#1079;&#1083;&#1080;&#1082; &#1073;&#1118;&#1083;&#1072;&#1076;&#1080;. &#1041;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080; &#1086;&#1088;&#1072;&#1089;&#1080;&#1076;&#1072; &#1203;&#1080;&#1179;&#1076;&#1091;-&#1203;&#1072;&#1089;&#1072;&#1076;, &#1092;&#1080;&#1090;&#1085;&#1072; &#1082;&#1091;&#1095;&#1072;&#1103;&#1076;&#1080;. &#1040;&#1075;&#1072;&#1088; &#1096;&#1072;&#1088;&#1098;&#1080;&#1081; &#1091;&#1079;&#1088; &#1080;&#1083;&#1072;, &#1089;&#1072;&#1073;&#1072;&#1073; &#1073;&#1118;&#1083;&#1089;&#1072; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072; &#1118;&#1079; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088;&#1080;&#1075;&#1072; &#1082;&#1118;&#1087;&#1088;&#1086;&#1179; &#1073;&#1086;&#1096;&#1179;&#1072;&#1089;&#1080;&#1075;&#1072; &#1086;&#1079;&#1088;&#1086;&#1179; &#1084;&#1086;&#1083; &#1073;&#1077;&#1088;&#1089;&#1072; &#1073;&#1118;&#1083;&#1072;&#1076;&#1080;. &#1052;&#1080;&#1089;&#1086;&#1083; &#1091;&#1095;&#1091;&#1085;, &#1073;&#1080;&#1088;&#1080; &#1073;&#1077;&#1084;&#1086;&#1088;, &#1080;&#1082;&#1082;&#1080;&#1085;&#1095;&#1080;&#1089;&#1080; &#1089;&#1086;&#1171;, &#1073;&#1080;&#1088;&#1080; &#1082;&#1072;&#1084;&#1073;&#1072;&#1171;&#1072;&#1083;, &#1080;&#1082;&#1082;&#1080;&#1085;&#1095;&#1080;&#1089;&#1080; &#1073;&#1086;&#1081;, &#1073;&#1080;&#1088;&#1080;&#1085;&#1080;&#1085;&#1075; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080; &#1082;&#1118;&#1087;, &#1080;&#1082;&#1082;&#1080;&#1085;&#1095;&#1080;&#1089;&#1080;&#1085;&#1080;&#1082;&#1080; &#1086;&#1079;.</p> <p align=&quot;justify&quot;><strong>13. &#1041;&#1072;&#1083;&#1086;&#1171;&#1072;&#1090;&#1075;&#1072; &#1077;&#1090;&#1075;&#1072;&#1085;&#1076;&#1072;&#1085; &#1089;&#1118;&#1085;&#1075; &#1091;&#1081;&#1083;&#1072;&#1085;&#1090;&#1080;&#1088;&#1080;&#1073;, &#1086;&#1080;&#1083;&#1072;&#1083;&#1080;&#1082; &#1179;&#1080;&#1083;&#1080;&#1073; &#1179;&#1118;&#1081;&#1080;&#1096; &#1074;&#1072; &#1073;&#1086;&#1096;&#1179;&#1072;&#1083;&#1072;&#1088;.</strong> &#1050;&#1118;&#1088;&#1080;&#1085;&#1080;&#1073; &#1090;&#1091;&#1088;&#1080;&#1073;&#1076;&#1080;&#1082;&#1080;, &#1086;&#1080;&#1083;&#1072;&#1076;&#1072; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1072;&#1083;&#1086;&#1203;&#1080;&#1076;&#1072; &#1203;&#1091;&#1179;&#1091;&#1179;&#1083;&#1072;&#1088;&#1080; &#1073;&#1118;&#1083;&#1080;&#1073;, &#1091;&#1085;&#1075;&#1072; &#1072;&#1084;&#1072;&#1083; &#1179;&#1080;&#1083;&#1080;&#1096; &#1096;&#1072;&#1088;&#1090; &#1101;&#1090;&#1080;&#1073; &#1179;&#1118;&#1081;&#1080;&#1083;&#1084;&#1086;&#1179;&#1076;&#1072;. &#1064;&#1091; &#1118;&#1088;&#1080;&#1085;&#1076;&#1072; &#1086;&#1080;&#1083;&#1072; &#1088;&#1072;&#1203;&#1073;&#1072;&#1088;&#1080; &#1079;&#1080;&#1084;&#1084;&#1072;&#1089;&#1080;&#1075;&#1072; &#1082;&#1072;&#1090;&#1090;&#1072; &#1084;&#1072;&#1089;&#1098;&#1091;&#1083;&#1080;&#1103;&#1090; &#1102;&#1082;&#1083;&#1072;&#1090;&#1080;&#1083;&#1080;&#1096;&#1080;&#1085;&#1080; &#1072;&#1083;&#1086;&#1203;&#1080;&#1076;&#1072; &#1090;&#1072;&#1098;&#1082;&#1080;&#1076;&#1083;&#1072;&#1073; &#1118;&#1090;&#1084;&#1086;&#1179;&#1095;&#1080;&#1084;&#1072;&#1085;. &#1052;&#1072;&#1098;&#1083;&#1091;&#1084;&#1082;&#1080;, &#1118;&#1079; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080;&#1085;&#1075;, &#1072;&#1203;&#1083;&#1080;-&#1072;&#1105;&#1083;&#1080;&#1085;&#1080;&#1085;&#1075; &#1072;&#1093;&#1083;&#1086;&#1179;&#1080;, &#1093;&#1091;&#1083;&#1179;-&#1072;&#1090;&#1074;&#1086;&#1088;&#1080;, &#1102;&#1088;&#1080;&#1096;-&#1090;&#1091;&#1088;&#1080;&#1096;&#1080; &#1091;&#1095;&#1091;&#1085; &#1086;&#1080;&#1083;&#1072; &#1073;&#1086;&#1096;&#1083;&#1080;&#1171;&#1080; &#1084;&#1072;&#1089;&#1098;&#1091;&#1083;&#1076;&#1080;&#1088;.</p> <p align=&quot;justify&quot;><strong>14. &#1058;&#1072;&#1088;&#1073;&#1080;&#1103; &#1203;&#1072;&#1179;&#1080; &#1203;&#1072;&#1084; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1083;&#1080;&#1082; &#1203;&#1072;&#1179;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072;&#1085;&#1076;&#1080;&#1088;.</strong> &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &laquo;&#1058;&#1072;&#1203;&#1088;&#1080;&#1084;&raquo; &#1089;&#1091;&#1088;&#1072;&#1089;&#1080;&#1076;&#1072;: &laquo;&#1069;&#1081;, &#1080;&#1081;&#1084;&#1086;&#1085; &#1082;&#1077;&#1083;&#1090;&#1080;&#1088;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;, &#1118;&#1079;&#1080;&#1085;&#1075;&#1080;&#1079;&#1085;&#1080; &#1074;&#1072; &#1072;&#1203;&#1083;&#1080; &#1072;&#1105;&#1083;&#1080;&#1085;&#1075;&#1080;&#1079;&#1085;&#1080; &#1105;&#1179;&#1080;&#1083;&#1171;&#1080;&#1089;&#1080; &#1086;&#1076;&#1072;&#1084;&#1083;&#1072;&#1088; &#1074;&#1072; &#1090;&#1086;&#1096;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085; &#1118;&#1090;&#1076;&#1072;&#1085; &#1179;&#1118;&#1088;&#1179;&#1080;&#1090;&#1080;&#1085;&#1075;. &#1059;&#1085;&#1080;&#1085;&#1075; &#1090;&#1077;&#1087;&#1072;&#1089;&#1080;&#1076;&#1072; &#1179;&#1118;&#1087;&#1086;&#1083;, &#1076;&#1072;&#1088;&#1171;&#1072;&#1079;&#1072;&#1073; &#1092;&#1072;&#1088;&#1080;&#1096;&#1090;&#1072;&#1083;&#1072;&#1088; &#1073;&#1118;&#1083;&#1080;&#1073;, &#1091;&#1083;&#1072;&#1088; &#1040;&#1083;&#1083;&#1086;&#1203;&#1085;&#1080;&#1085;&#1075; &#1072;&#1084;&#1088;&#1080;&#1075;&#1072; &#1080;&#1089;&#1105;&#1085; &#1179;&#1080;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;&#1083;&#1072;&#1088; &#1074;&#1072; &#1085;&#1080;&#1084;&#1072; &#1073;&#1091;&#1102;&#1088;&#1080;&#1083;&#1089;&#1072; &#1096;&#1091;&#1085;&#1080; &#1073;&#1072;&#1078;&#1072;&#1088;&#1072;&#1076;&#1080;&#1083;&#1072;&#1088;&raquo;, &#1076;&#1077;&#1075;&#1072;&#1085; (6-&#1086;&#1103;&#1090;). &#1040;&#1203;&#1083;&#1080; &#1072;&#1105;&#1083;&#1080;&#1085;&#1080;, &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1076;&#1080;&#1085;&#1076;&#1086;&#1088; &#1179;&#1080;&#1083;&#1080;&#1073; &#1090;&#1072;&#1088;&#1073;&#1080;&#1103;&#1083;&#1072;&#1096; &#1086;&#1080;&#1083;&#1072; &#1073;&#1086;&#1096;&#1083;&#1080;&#1171;&#1080;&#1085;&#1080;&#1085;&#1075; &#1040;&#1083;&#1083;&#1086;&#1203;&#1085;&#1080;&#1085;&#1075; &#1086;&#1083;&#1076;&#1080;&#1076;&#1072;&#1075;&#1080; &#1073;&#1091;&#1088;&#1095;&#1080; &#1101;&#1082;&#1072;&#1085;&#1083;&#1080;&#1075;&#1080;&#1075;&#1072; &#1102;&#1179;&#1086;&#1088;&#1080;&#1076;&#1072;&#1075;&#1080; &#1086;&#1103;&#1090;&#1080; &#1050;&#1072;&#1088;&#1080;&#1084;&#1072; &#1105;&#1088;&#1179;&#1080;&#1085; &#1076;&#1072;&#1083;&#1080;&#1083;&#1076;&#1080;&#1088;. &#1054;&#1076;&#1072;&#1084;&#1083;&#1072;&#1088; &#1086;&#1088;&#1072;&#1089;&#1080;&#1076;&#1072; &#1118;&#1079;&#1080;&#1085;&#1075;&#1085;&#1080; &#1073;&#1080;&#1083;, &#1118;&#1079;&#1075;&#1072;&#1085;&#1080; &#1179;&#1118;&#1081;, &#1076;&#1077;&#1075;&#1072;&#1085; &#1085;&#1086;&#1084;&#1072;&#1098;&#1179;&#1091;&#1083; &#1075;&#1072;&#1087; &#1102;&#1088;&#1072;&#1076;&#1080;. &#1051;&#1077;&#1082;&#1080;&#1085; &#1096;&#1072;&#1088;&#1080;&#1072;&#1090; &#1073;&#1118;&#1081;&#1080;&#1095;&#1072; &#1101;&#1088; &#1093;&#1086;&#1090;&#1080;&#1085; &#1091;&#1095;&#1091;&#1085;, &#1086;&#1090;&#1072; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088; &#1091;&#1095;&#1091;&#1085; &#1084;&#1072;&#1089;&#1098;&#1091;&#1083;&#1076;&#1080;&#1088;. &#1178;&#1080;&#1105;&#1084;&#1072;&#1090;&#1076;&#1072; &#1040;&#1083;&#1083;&#1086;&#1203;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1080;&#1076;&#1072; &#1078;&#1072;&#1074;&#1086;&#1073; &#1073;&#1077;&#1088;&#1072;&#1076;&#1080;. &#1059;&#1096;&#1073;&#1091; &#1086;&#1103;&#1090; &#1084;&#1072;&#1098;&#1085;&#1086;&#1089;&#1080;&#1076;&#1072; &#1203;&#1072;&#1076;&#1080;&#1089;&#1080; &#1096;&#1072;&#1088;&#1080;&#1092;&#1083;&#1072;&#1088; &#1203;&#1072;&#1084; &#1073;&#1086;&#1088;. &#1048;&#1084;&#1086;&#1084; &#1058;&#1077;&#1088;&#1084;&#1080;&#1079;&#1080;&#1081; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085; &#1203;&#1072;&#1076;&#1080;&#1089;&#1076;&#1072; &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088;&#1080;&#1084;&#1080;&#1079; &#1089;&#1072;&#1083;&#1083;&#1086;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;: &laquo;&#1025;&#1096; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080; &#1077;&#1090;&#1090;&#1080; &#1105;&#1096;&#1080;&#1076;&#1072; &#1085;&#1072;&#1084;&#1086;&#1079; &#1118;&#1179;&#1080;&#1096;&#1075;&#1072; &#1073;&#1091;&#1102;&#1088;&#1080;&#1085;&#1075;, &#1118;&#1085; &#1105;&#1096;&#1075;&#1072; &#1077;&#1090;&#1075;&#1072;&#1085;&#1076;&#1072; &#1203;&#1072;&#1084; &#1118;&#1179;&#1080;&#1084;&#1072;&#1089;&#1072; &#1091;&#1088;&#1080;&#1085;&#1075;&raquo;, &#1076;&#1077;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;. &#1202;&#1072;&#1079;&#1088;&#1072;&#1090;&#1080; &#1059;&#1084;&#1072;&#1088; &#1102;&#1179;&#1086;&#1088;&#1080;&#1076;&#1072; &#1079;&#1080;&#1082;&#1088; &#1179;&#1080;&#1083;&#1080;&#1085;&#1075;&#1072;&#1085; &#1086;&#1103;&#1090;&#1080; &#1050;&#1072;&#1088;&#1080;&#1084;&#1072; &#1085;&#1086;&#1079;&#1080;&#1083; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1076;&#1072;&#1085; &#1089;&#1118;&#1085;&#1075;: &laquo;&#1069;&#1081;, &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203;! &#1038;&#1079; &#1085;&#1072;&#1092;&#1089;&#1080;&#1084;&#1080;&#1079;&#1085;&#1080;-&#1082;&#1091; &#1089;&#1072;&#1179;&#1083;&#1072;&#1081;&#1084;&#1080;&#1079;, &#1072;&#1203;&#1083;&#1080;&#1084;&#1080;&#1079;&#1085;&#1080; &#1179;&#1072;&#1085;&#1076;&#1072;&#1081; &#1089;&#1072;&#1179;&#1083;&#1072;&#1081;&#1084;&#1080;&#1079;?&raquo; &#1076;&#1077;&#1073; &#1089;&#1118;&#1088;&#1072;&#1075;&#1072;&#1085; &#1101;&#1082;&#1072;&#1085;&#1083;&#1072;&#1088;. &#1064;&#1091;&#1085;&#1076;&#1072; &#1055;&#1072;&#1081;&#1171;&#1072;&#1084;&#1073;&#1072;&#1088; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080;&#1089;&#1089;&#1072;&#1083;&#1086;&#1084;: &laquo;&#1040;&#1083;&#1083;&#1086;&#1203; &#1089;&#1080;&#1079;&#1083;&#1072;&#1088;&#1085;&#1080; &#1085;&#1080;&#1084;&#1072;&#1076;&#1072;&#1085; &#1179;&#1072;&#1081;&#1090;&#1072;&#1088;&#1075;&#1072;&#1085; &#1073;&#1118;&#1083;&#1089;&#1072;, &#1091;&#1083;&#1072;&#1088;&#1085;&#1080; &#1203;&#1072;&#1084; &#1179;&#1072;&#1081;&#1090;&#1072;&#1088;&#1072;&#1089;&#1080;&#1079;&#1083;&#1072;&#1088;. &#1040;&#1083;&#1083;&#1086;&#1203; &#1089;&#1080;&#1079;&#1083;&#1072;&#1088;&#1085;&#1080; &#1085;&#1080;&#1084;&#1072;&#1075;&#1072; &#1073;&#1091;&#1102;&#1088;&#1089;&#1072;, &#1091;&#1083;&#1072;&#1088;&#1085;&#1080; &#1203;&#1072;&#1084; &#1073;&#1091;&#1102;&#1088;&#1072;&#1089;&#1080;&#1079;&#1083;&#1072;&#1088;&raquo;, &#1076;&#1077;&#1073; &#1078;&#1072;&#1074;&#1086;&#1073; &#1073;&#1077;&#1088;&#1075;&#1072;&#1085; &#1101;&#1082;&#1072;&#1085;&#1083;&#1072;&#1088;. &#1202;&#1072;&#1079;&#1088;&#1072;&#1090;&#1080; &#1040;&#1083;&#1080;: &laquo;&#1038;&#1079;&#1080;&#1085;&#1075;&#1080;&#1079;&#1075;&#1072; &#1074;&#1072; &#1072;&#1203;&#1083;&#1080;&#1085;&#1075;&#1080;&#1079;&#1075;&#1072; &#1103;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082;&#1085;&#1080; &#1090;&#1072;&#1098;&#1083;&#1080;&#1084; &#1073;&#1077;&#1088;&#1080;&#1085;&#1075;&#1083;&#1072;&#1088; &#1074;&#1072; &#1091;&#1083;&#1072;&#1088;&#1085;&#1080; &#1086;&#1076;&#1086;&#1073;&#1083;&#1080; &#1179;&#1080;&#1083;&#1080;&#1085;&#1075;&#1083;&#1072;&#1088;&raquo;, &#1076;&#1077;&#1073; &#1072;&#1081;&#1090;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;. &#1044;&#1077;&#1084;&#1072;&#1082;, &#1203;&#1072;&#1088; &#1073;&#1080;&#1088;&#1080;&#1084;&#1080;&#1079; &#1118;&#1171;&#1080;&#1083;-&#1179;&#1080;&#1079;&#1080;&#1084;&#1080;&#1079;&#1085;&#1080;, &#1086;&#1080;&#1083;&#1072; &#1072;&#1098;&#1079;&#1086;&#1083;&#1072;&#1088;&#1080;&#1084;&#1080;&#1079;&#1085;&#1080;&#1085;&#1075; &#1073;&#1072;&#1088;&#1095;&#1072;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1076;&#1080;&#1085;&#1075;&#1072; &#1076;&#1072;&#1098;&#1074;&#1072;&#1090; &#1179;&#1080;&#1083;&#1080;&#1096;&#1080;&#1084;&#1080;&#1079;, &#1076;&#1080;&#1085;&#1080;&#1081; &#1072;&#1203;&#1082;&#1086;&#1084;&#1083;&#1072;&#1088;&#1085;&#1080; &#1076;&#1086;&#1080;&#1084;&#1086; &#1073;&#1072;&#1078;&#1072;&#1088;&#1080;&#1096;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1179;&#1072;&#1090;&#1098;&#1080;&#1103;&#1090; &#1073;&#1080;&#1083;&#1072;&#1085; &#1090;&#1072;&#1083;&#1072;&#1073; &#1179;&#1080;&#1083;&#1080;&#1073;, &#1080;&#1081;&#1084;&#1086;&#1085; &ndash; &#1101;&#1098;&#1090;&#1080;&#1179;&#1086;&#1076;&#1080;, &#1086;&#1076;&#1086;&#1073; &ndash; &#1072;&#1093;&#1083;&#1086;&#1179;&#1080; &#1074;&#1072; &#1073;&#1086;&#1096;&#1179;&#1072; &#1078;&#1080;&#1203;&#1072;&#1090;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1090;&#1072;&#1088;&#1073;&#1080;&#1103;&#1089;&#1080;&#1075;&#1072; &#1072;&#1203;&#1072;&#1084;&#1080;&#1103;&#1090; &#1073;&#1077;&#1088;&#1080;&#1073; &#1090;&#1091;&#1088;&#1080;&#1096;&#1080;&#1084;&#1080;&#1079; &#1082;&#1077;&#1088;&#1072;&#1082;. &#1059;&#1096;&#1073;&#1091; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090;&#1076;&#1072;&#1085; &#1086;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1092;&#1086;&#1081;&#1076;&#1072;&#1083;&#1072;&#1088;: 1. &#1040;&#1083;&#1083;&#1086;&#1203; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072; &#1074;&#1072; &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1075;&#1072; &#1073;&#1080;&#1088;&#1076;&#1077;&#1082; &#1103;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085; &#1073;&#1072;&#1085;&#1076;&#1072;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1072;&#1073;&#1088;&#1086;&#1088;&#1083;&#1072;&#1088; &#1076;&#1077;&#1073; &#1072;&#1090;&#1072;&#1075;&#1072;&#1085;&#1080;. 2. &#1052;&#1118;&#1084;&#1080;&#1085; &#1073;&#1072;&#1085;&#1076;&#1072;&#1076;&#1072; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1085;&#1080;&#1085;&#1075; &#1203;&#1072;&#1179;&#1080; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1080;&#1076;&#1077;&#1082;, &#1092;&#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1085;&#1080;&#1085;&#1075; &#1203;&#1072;&#1084; &#1203;&#1072;&#1179;&#1080; &#1073;&#1086;&#1088;&#1083;&#1080;&#1075;&#1080;.</p> <p align=&quot;center&quot;><strong>53-&#1041;&#1054;&#1041; &#1056;&#1040;&#1202;&#1052; &#1178;&#1048;&#1051;&#1052;&#1040;&#1043;&#1040;&#1053;&#1043;&#1040; &#1056;&#1040;&#1202;&#1052; &#1178;&#1048;&#1051;&#1048;&#1053;&#1052;&#1040;&#1049;&#1044;&#1048;</strong></p> <p align=&quot;justify&quot;>&#1040;&#1073;&#1091; &#1057;&#1072;&#1098;&#1080;&#1081;&#1076; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;<strong>&#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;: &laquo;&#1056;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1084;&#1072;&#1075;&#1072;&#1085;&#1075;&#1072;, &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1080;&#1085;&#1084;&#1072;&#1081;&#1076;&#1080;&raquo;, &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;</strong>&raquo;. &#1064;&#1072;&#1088;&#1203;: &#1041;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1085;&#1080;&#1085;&#1075; &#1084;&#1072;&#1098;&#1085;&#1086;&#1089;&#1080; &#1072;&#1074;&#1074;&#1072;&#1083;&#1076;&#1072; &#1203;&#1072;&#1084; &#1096;&#1072;&#1088;&#1203;&#1083;&#1072;&#1073; &#1118;&#1090;&#1080;&#1083;&#1076;&#1080;. &#1040;&#1083;&#1073;&#1072;&#1090;&#1090;&#1072;, &#1091;&#1096;&#1073;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1080; &#1096;&#1072;&#1088;&#1080;&#1092;&#1085;&#1080; &#1073;&#1091; &#1073;&#1086;&#1073;&#1076;&#1072; &#1082;&#1077;&#1083;&#1090;&#1080;&#1088;&#1080;&#1083;&#1080;&#1096;&#1080;&#1076;&#1072;&#1085; &#1084;&#1072;&#1179;&#1089;&#1072;&#1076; &#1073;&#1086;&#1083;&#1072;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1080;&#1096;&#1085;&#1080; &#1090;&#1072;&#1098;&#1082;&#1080;&#1076;&#1083;&#1072;&#1096; &#1091;&#1095;&#1091;&#1085;&#1076;&#1080;&#1088;. &#1044;&#1077;&#1084;&#1072;&#1082;, &#1073;&#1086;&#1083;&#1072;&#1089;&#1080;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1084;&#1072;&#1075;&#1072;&#1085; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1075;&#1072; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;.</p> <p align=&quot;justify&quot;>&#1046;&#1072;&#1088;&#1080;&#1088; &#1080;&#1073;&#1085; &#1040;&#1073;&#1076;&#1091;&#1083;&#1083;&#1086;&#1203; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;<strong>&#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;: &laquo;&#1040;&#1083;&#1083;&#1086;&#1203; &#1086;&#1076;&#1072;&#1084;&#1083;&#1072;&#1088;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;&#1075;&#1072;&#1085; &#1086;&#1076;&#1072;&#1084;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;&raquo;, &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;</strong>&raquo;. &#1064;&#1072;&#1088;&#1203;: &#1050;&#1080;&#1084; &#1086;&#1076;&#1072;&#1084;&#1083;&#1072;&#1088;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1084;&#1072;&#1089;&#1072;, &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1203;&#1072;&#1084; &#1091;&#1085;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;. &#1041;&#1091; &#1075;&#1072;&#1087; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1203;&#1072;&#1084;, &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1203;&#1072;&#1084; &#1090;&#1072;&#1072;&#1083;&#1083;&#1091;&#1179;&#1083;&#1080;&#1076;&#1080;&#1088;. &#1064;&#1091;&#1085;&#1080;&#1085;&#1075; &#1091;&#1095;&#1091;&#1085; &#1084;&#1091;&#1089;&#1091;&#1083;&#1084;&#1086;&#1085;&#1083;&#1072;&#1088; &#1076;&#1086;&#1080;&#1084; &#1073;&#1080;&#1088;-&#1073;&#1080;&#1088;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072;, &#1093;&#1091;&#1089;&#1091;&#1089;&#1072;&#1085; &#1086;&#1080;&#1083;&#1072; &#1072;&#1098;&#1079;&#1086;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1118;&#1090;&#1072; &#1088;&#1072;&#1203;&#1084;&#1076;&#1080;&#1083; &#1073;&#1118;&#1083;&#1080;&#1096;&#1083;&#1072;&#1088;&#1080; &#1082;&#1077;&#1088;&#1072;&#1082;. &#1052;&#1091;&#1089;&#1091;&#1083;&#1084;&#1086;&#1085; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072; &#1074;&#1072; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088; &#1073;&#1080;&#1088;-&#1073;&#1080;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084;-&#1096;&#1072;&#1092;&#1179;&#1072;&#1090; &#1082;&#1118;&#1088;&#1089;&#1072;&#1090;&#1080;&#1096; &#1086;&#1088;&#1179;&#1072;&#1083;&#1080; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086;&#1085;&#1080;&#1085;&#1075; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090;&#1080;&#1075;&#1072; &#1089;&#1072;&#1079;&#1086;&#1074;&#1086;&#1088; &#1073;&#1118;&#1083;&#1072;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1040;&#1075;&#1072;&#1088; &#1080;&#1096; &#1090;&#1077;&#1089;&#1082;&#1072;&#1088;&#1080;&#1089;&#1080;&#1075;&#1072; &#1072;&#1081;&#1083;&#1072;&#1085;&#1080;&#1073; &#1179;&#1086;&#1083;&#1089;&#1072;, &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086;&#1085;&#1080;&#1085;&#1075; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090;&#1080;&#1076;&#1072;&#1085; &#1072;&#1081;&#1088;&#1080;&#1083;&#1080;&#1073; &#1179;&#1086;&#1083;&#1072;&#1076;&#1080;&#1083;&#1072;&#1088;.</p> <p align=&quot;justify&quot;>&#1046;&#1072;&#1088;&#1080;&#1088; &#1080;&#1073;&#1085; &#1040;&#1073;&#1076;&#1091;&#1083;&#1083;&#1086;&#1203; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;<strong>&#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;: &laquo;&#1054;&#1076;&#1072;&#1084;&#1083;&#1072;&#1088;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;&#1075;&#1072;&#1085;&#1075;&#1072; &#1040;&#1083;&#1083;&#1086;&#1203; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;&raquo;, &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;</strong>&raquo;. &#1064;&#1072;&#1088;&#1203;: &#1041;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1080; &#1096;&#1072;&#1088;&#1080;&#1092; &#1072;&#1074;&#1074;&#1072;&#1083;&#1075;&#1080; &#1203;&#1072;&#1076;&#1080;&#1089;&#1085;&#1080; &#1073;&#1080;&#1088;&#1086;&#1079; &#1073;&#1086;&#1096;&#1179;&#1072;&#1095;&#1072; &#1096;&#1072;&#1082;&#1083;&#1076;&#1072; &#1090;&#1072;&#1082;&#1088;&#1086;&#1088;&#1083;&#1072;&#1073;, &#1090;&#1072;&#1098;&#1082;&#1080;&#1076;&#1083;&#1072;&#1073; &#1082;&#1077;&#1083;&#1075;&#1072;&#1085;.</p> <p align=&quot;justify&quot;>&#1054;&#1080;&#1096;&#1072; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1086;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;<strong>&#1041;&#1080;&#1088; &#1085;&#1077;&#1095;&#1072; &#1072;&#1098;&#1088;&#1086;&#1073;&#1080;&#1081;&#1083;&#1072;&#1088; &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1082;&#1077;&#1083;&#1076;&#1080;&#1083;&#1072;&#1088;. &#1059;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088;&#1080;: &laquo;&#1069;&#1081; &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203;! &#1057;&#1080;&#1079;&#1083;&#1072;&#1088; &#1105;&#1096; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080; &#1118;&#1087;&#1072;&#1089;&#1080;&#1079;&#1083;&#1072;&#1088;&#1084;&#1080;? &#1041;&#1080;&#1079; &#1118;&#1087;&#1084;&#1072;&#1081;&#1084;&#1080;&#1079;&raquo;, &#1076;&#1077;&#1076;&#1080;. &#1064;&#1091;&#1085;&#1076;&#1072; &#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;: &laquo;&#1040;&#1083;&#1083;&#1086;&#1203; &#1072;&#1079;&#1079;&#1072; &#1074;&#1072; &#1078;&#1072;&#1083;&#1083;&#1072; &#1089;&#1077;&#1085;&#1080;&#1085;&#1075; &#1179;&#1072;&#1083;&#1073;&#1080;&#1085;&#1075;&#1076;&#1072;&#1085; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090;&#1085;&#1080; &#1089;&#1091;&#1171;&#1091;&#1088;&#1080;&#1073; &#1086;&#1083;&#1075;&#1072;&#1085; &#1073;&#1118;&#1083;&#1089;&#1072;, &#1084;&#1077;&#1085; &#1085;&#1080;&#1084;&#1072; &#1179;&#1080;&#1083;&#1072;&#1081;?&raquo; &#1076;&#1077;&#1076;&#1080;&#1083;&#1072;&#1088;</strong>&raquo;. &#1064;&#1072;&#1088;&#1203;: &#1041;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1085;&#1080;&#1085;&#1075; &#1084;&#1072;&#1098;&#1085;&#1086;&#1089;&#1080; &#1203;&#1072;&#1084; &#1072;&#1074;&#1074;&#1072;&#1083;&#1075;&#1080;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1090;&#1072;&#1072;&#1082;&#1080;&#1076;&#1083;&#1072;&#1073; &#1082;&#1077;&#1083;&#1075;&#1072;&#1085;.</p> <p align=&quot;justify&quot;>&#1059;&#1084;&#1072;&#1088; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;<strong>&#1059; &#1082;&#1080;&#1096;&#1080; &#1073;&#1080;&#1088; &#1086;&#1076;&#1072;&#1084;&#1085;&#1080; &#1080;&#1096;&#1075;&#1072; &#1086;&#1083;&#1076;&#1080;. &#1059;: &laquo;&#1052;&#1077;&#1085;&#1080;&#1085;&#1075; &#1092;&#1072;&#1083;&#1086;&#1085;&#1095;&#1072; &#1073;&#1086;&#1083;&#1072;&#1084; &#1073;&#1086;&#1088;, &#1073;&#1080;&#1090;&#1090;&#1072;&#1089;&#1080;&#1085;&#1080;&#1103;&#1084; &#1118;&#1087;&#1084;&#1072;&#1075;&#1072;&#1085;&#1084;&#1072;&#1085;&raquo;, &#1076;&#1077;&#1076;&#1080;. &#1064;&#1091;&#1085;&#1076;&#1072; &#1059;&#1084;&#1072;&#1088; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;: &laquo;&#1040;&#1083;&#1083;&#1086;&#1203; &#1072;&#1079;&#1079;&#1072; &#1074;&#1072; &#1078;&#1072;&#1083;&#1083;&#1072; &#1073;&#1072;&#1085;&#1076;&#1072;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072;&#1085; &#1092;&#1072;&#1179;&#1072;&#1090;&#1075;&#1080;&#1085;&#1072; &#1073;&#1080;&#1088;&#1086;&#1074;&#1075;&#1072; &#1103;&#1093;&#1096;&#1080;&#1083;&#1080;&#1082; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085; &#1086;&#1076;&#1072;&#1084;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1072;&#1076;&#1080;&raquo;, &#1076;&#1077;&#1076;&#1080;</strong>&raquo;. &#1064;&#1072;&#1088;&#1203;: &#1071;&#1098;&#1085;&#1080;, &#1203;&#1072;&#1079;&#1088;&#1072;&#1090;&#1080; &#1059;&#1084;&#1072;&#1088; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091; &#1118;&#1079;&#1083;&#1072;&#1088;&#1080; &#1084;&#1072;&#1085;&#1089;&#1072;&#1073; &#1073;&#1077;&#1088;&#1075;&#1072;&#1085; &#1086;&#1076;&#1072;&#1084;&#1076;&#1072;&#1085; &#1096;&#1091; &#1082;&#1072;&#1084;&#1095;&#1080;&#1083;&#1080;&#1082;&#1085;&#1080; &#1090;&#1086;&#1087;&#1075;&#1072;&#1085; &#1101;&#1082;&#1072;&#1085;&#1083;&#1072;&#1088;. &#1052;&#1072;&#1079;&#1082;&#1091;&#1088; &#1086;&#1076;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1073;&#1086;&#1083;&#1072;&#1089;&#1080;&#1085;&#1080; &#1118;&#1087;&#1084;&#1072;&#1075;&#1072;&#1085;&#1080; &#1096;&#1072;&#1093;&#1089;&#1080;&#1081; &#1082;&#1072;&#1084;&#1095;&#1080;&#1083;&#1080;&#1082; &#1089;&#1080;&#1092;&#1072;&#1090;&#1080;&#1076;&#1072; &#1073;&#1072;&#1203;&#1086;&#1083;&#1072;&#1085;&#1075;&#1072;&#1085; &#1101;&#1082;&#1072;&#1085;. &#1052;&#1118;&#1084;&#1080;&#1085;-&#1084;&#1091;&#1089;&#1091;&#1083;&#1084;&#1086;&#1085; &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1083;&#1072;&#1088; &#1084;&#1072;&#1079;&#1082;&#1091;&#1088; &#1082;&#1072;&#1084;&#1095;&#1080;&#1083;&#1080;&#1082;&#1076;&#1072;&#1085; &#1081;&#1080;&#1088;&#1086;&#1179;&#1076;&#1072; &#1073;&#1118;&#1083;&#1080;&#1096;&#1083;&#1072;&#1088;&#1080; &#1084;&#1072;&#1090;&#1083;&#1091;&#1073;&#1076;&#1080;&#1088;.</p> <p align=&quot;center&quot;><strong>54-&#1041;&#1054;&#1041; &#1056;&#1040;&#1202;&#1052;&#1040;&#1058; &#1070;&#1047; &#1041;&#1038;&#1051;&#1040;&#1050;&#1044;&#1048;&#1056;</strong></p> <p align=&quot;justify&quot;>&#1040;&#1073;&#1091; &#1202;&#1091;&#1088;&#1072;&#1081;&#1088;&#1072; &#1088;&#1086;&#1079;&#1080;&#1103;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1085;&#1203;&#1091;&#1076;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090; &#1179;&#1080;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;: &laquo;<strong>&#1056;&#1072;&#1089;&#1091;&#1083;&#1091;&#1083;&#1083;&#1086;&#1203; &#1089;&#1086;&#1083;&#1083;&#1072;&#1083;&#1083;&#1086;&#1203;&#1091; &#1072;&#1083;&#1072;&#1081;&#1203;&#1080; &#1074;&#1072;&#1089;&#1072;&#1083;&#1083;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075;: &laquo;&#1040;&#1083;&#1083;&#1086;&#1203; &#1072;&#1079;&#1079;&#1072; &#1074;&#1072; &#1078;&#1072;&#1083;&#1083;&#1072; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090;&#1085;&#1080; &#1102;&#1079; &#1073;&#1118;&#1083;&#1072;&#1082;&#1082;&#1072; &#1073;&#1118;&#1083;&#1076;&#1080;. &#1064;&#1091;&#1085;&#1076;&#1072;&#1085; &#1090;&#1118;&#1179;&#1089;&#1086;&#1085; &#1090;&#1118;&#1179;&#1179;&#1080;&#1079; &#1073;&#1118;&#1083;&#1072;&#1075;&#1080;&#1085;&#1080; &#1038;&#1079; &#1203;&#1091;&#1079;&#1091;&#1088;&#1080;&#1076;&#1072; &#1091;&#1096;&#1083;&#1072;&#1073; &#1179;&#1086;&#1083;&#1076;&#1080; &#1074;&#1072; &#1073;&#1080;&#1088;&#1075;&#1080;&#1085;&#1072; &#1073;&#1118;&#1083;&#1072;&#1075;&#1080;&#1085;&#1080; &#1077;&#1088; &#1102;&#1079;&#1080;&#1075;&#1072; &#1085;&#1086;&#1079;&#1080;&#1083; &#1179;&#1080;&#1083;&#1076;&#1080;. &#1040;&#1085;&#1072; &#1096;&#1091; &#1073;&#1080;&#1088; &#1073;&#1118;&#1083;&#1072;&#1082; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090; &#1090;&#1091;&#1092;&#1072;&#1081;&#1083;&#1080; &#1073;&#1072;&#1088;&#1095;&#1072; &#1084;&#1072;&#1203;&#1083;&#1091;&#1179;&#1086;&#1090; &#1073;&#1080;&#1088;-&#1073;&#1080;&#1088;&#1080;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1072;&#1076;&#1080;. &#1202;&#1072;&#1090;&#1090;&#1086; &#1086;&#1090; &#1118;&#1079; &#1073;&#1086;&#1083;&#1072;&#1089;&#1080;&#1085;&#1080; &#1073;&#1086;&#1089;&#1080;&#1073; &#1086;&#1083;&#1084;&#1072;&#1089;&#1083;&#1080;&#1082; &#1091;&#1095;&#1091;&#1085; &#1090;&#1091;&#1105;&#1171;&#1080;&#1085;&#1080; &#1082;&#1118;&#1090;&#1072;&#1088;&#1080;&#1073; &#1179;&#1086;&#1083;&#1080;&#1096;&#1080; &#1203;&#1072;&#1084; &#1118;&#1096;&#1072; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090;&#1076;&#1072;&#1085;&raquo;, &#1076;&#1077;&#1075;&#1072;&#1085;&#1083;&#1072;&#1088;&#1085;&#1080; &#1101;&#1096;&#1080;&#1090;&#1076;&#1080;&#1084;</strong>&raquo;. &#1064;&#1072;&#1088;&#1203;: &#1044;&#1077;&#1084;&#1072;&#1082;, &#1203;&#1072;&#1088; &#1179;&#1072;&#1085;&#1076;&#1072;&#1081; &#1074;&#1072;&#1203;&#1096;&#1080;&#1081; &#1203;&#1072;&#1081;&#1074;&#1086;&#1085; &#1203;&#1072;&#1084; &#1088;&#1072;&#1203;&#1084;&#1083;&#1080; &#1073;&#1118;&#1083;&#1072;&#1076;&#1080;. &#1052;&#1072;&#1089;&#1072;&#1083;&#1072;&#1085;, &#1086;&#1090; &#1203;&#1072;&#1090;&#1090;&#1086; &#1095;&#1086;&#1087;&#1080;&#1073; &#1082;&#1077;&#1090;&#1072;&#1105;&#1090;&#1075;&#1072;&#1085;&#1076;&#1072; &#1203;&#1072;&#1084; &#1073;&#1086;&#1083;&#1072;&#1089;&#1080; &#1086;&#1105;&#1171;&#1080;&#1085;&#1080;&#1085;&#1075; &#1090;&#1072;&#1075;&#1080;&#1076;&#1072;&#1085; &#1095;&#1080;&#1179;&#1080;&#1073; &#1179;&#1086;&#1083;&#1089;&#1072;, &#1203;&#1072;&#1088; &#1179;&#1072;&#1085;&#1076;&#1072;&#1081; &#1179;&#1080;&#1081;&#1080;&#1085; &#1203;&#1086;&#1083;&#1072;&#1090;&#1076;&#1072; &#1203;&#1072;&#1084; &#1091;&#1085;&#1080; &#1073;&#1086;&#1089;&#1080;&#1073; &#1086;&#1083;&#1084;&#1072;&#1089;&#1083;&#1080;&#1082;&#1082;&#1072; &#1203;&#1072;&#1088;&#1072;&#1082;&#1072;&#1090; &#1179;&#1080;&#1083;&#1072;&#1076;&#1080;. &#1041;&#1086;&#1096;&#1179;&#1072; &#1203;&#1072;&#1081;&#1074;&#1086;&#1085;&#1083;&#1072;&#1088; &#1203;&#1072;&#1084; &#1096;&#1091;&#1085;&#1076;&#1072;&#1081;. &#1044;&#1077;&#1084;&#1072;&#1082;, &#1073;&#1091;&#1090;&#1091;&#1085; &#1093;&#1072;&#1083;&#1086;&#1081;&#1080;&#1179; &ndash; &#1080;&#1085;&#1089;&#1086;&#1085;&#1083;&#1072;&#1088; &#1203;&#1072;&#1084;, &#1203;&#1072;&#1081;&#1074;&#1086;&#1085;&#1083;&#1072;&#1088; &#1203;&#1072;&#1084; &ndash; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1085;&#1086;&#1079;&#1080;&#1083; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085; &#1102;&#1079;&#1076;&#1072;&#1085; &#1073;&#1080;&#1088; &#1073;&#1118;&#1083;&#1072;&#1082; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090; &#1090;&#1091;&#1092;&#1072;&#1081;&#1083;&#1080; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1072;&#1088; &#1101;&#1082;&#1072;&#1085;. &#1040;&#1083;&#1073;&#1072;&#1090;&#1090;&#1072;, &#1086;&#1076;&#1072;&#1084; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080; &#1073;&#1080;&#1088;-&#1073;&#1080;&#1088;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1179;&#1080;&#1083;&#1080;&#1096;&#1076;&#1072; &#1118;&#1088;&#1085;&#1072;&#1082; &#1073;&#1118;&#1083;&#1080;&#1096;&#1083;&#1072;&#1088;&#1080; &#1083;&#1086;&#1079;&#1080;&#1084;. &#1040;&#1081;&#1085;&#1080;&#1179;&#1089;&#1072;, &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1083;&#1072;&#1088; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084;&#1083;&#1080; &#1073;&#1118;&#1083;&#1096;&#1083;&#1072;&#1088;&#1080; &#1082;&#1077;&#1088;&#1072;&#1082;. &#1202;&#1072;&#1081;&#1074;&#1086;&#1085;&#1083;&#1072;&#1088; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084;&#1083;&#1080; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1076;&#1072;, &#1080;&#1085;&#1089;&#1086;&#1085;&#1083;&#1072;&#1088; &#1073;&#1086;&#1083;&#1072;&#1083;&#1072;&#1088;&#1080;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084;&#1089;&#1080;&#1079; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080;&#1085;&#1080; &#1072;&#1179;&#1083; &#1073;&#1086;&#1074;&#1072;&#1088; &#1179;&#1080;&#1083;&#1084;&#1072;&#1081;&#1076;&#1080;&#1075;&#1072;&#1085; &#1203;&#1086;&#1083;&#1076;&#1080;&#1088;. &#1041;&#1091; &#1077;&#1088;&#1076;&#1072;&#1075;&#1080; &#1085;&#1086;&#1079;&#1080;&#1082; &#1073;&#1080;&#1088; &#1085;&#1091;&#1179;&#1090;&#1072; &#1096;&#1091;&#1082;&#1080;, &#1088;&#1072;&#1203;&#1084;&#1072;&#1090;&#1085;&#1080;&#1085;&#1075; &#1090;&#1118;&#1179;&#1089;&#1086;&#1085; &#1090;&#1118;&#1179;&#1179;&#1080;&#1079; &#1073;&#1118;&#1083;&#1072;&#1075;&#1080; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086;&#1085;&#1080;&#1085;&#1075; &#1203;&#1091;&#1079;&#1091;&#1088;&#1080;&#1076;&#1072; &#1179;&#1086;&#1083;&#1075;&#1072;&#1085;. &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086;&#1085;&#1080;&#1085;&#1075; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090;&#1080;&#1085;&#1080;&#1085;&#1075; &#1095;&#1077;&#1082;&#1080; &#1081;&#1118;&#1179;. &#1041;&#1072;&#1085;&#1076;&#1072;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1091;&#1084;&#1080;&#1076;&#1074;&#1086;&#1088; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080; &#1203;&#1072;&#1084; &#1096;&#1091;&#1085;&#1076;&#1072;&#1085;&#1076;&#1080;&#1088;. &#1040;&#1083;&#1083;&#1086;&#1203;&#1085;&#1080;&#1085;&#1075; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090;&#1080; &#1073;&#1118;&#1083;&#1084;&#1072;&#1089;&#1072;, &#1203;&#1086;&#1079;&#1080;&#1088;&#1075;&#1080; &#1082;&#1091;&#1085;&#1076;&#1072; &#1089;&#1086;&#1076;&#1080;&#1088; &#1073;&#1118;&#1083;&#1072;&#1105;&#1090;&#1075;&#1072;&#1085; &#1075;&#1091;&#1085;&#1086;&#1203;&#1083;&#1072;&#1088;&#1080;&#1084;&#1080;&#1079;, &#1085;&#1086;&#1073;&#1072;&#1082;&#1086;&#1088;&#1083;&#1080;&#1082;&#1083;&#1072;&#1088;&#1080;&#1084;&#1080;&#1079; &#1091;&#1095;&#1091;&#1085;, &#1040;&#1083;&#1083;&#1086;&#1203; &#1040;&#1079;&#1079;&#1072; &#1074;&#1072; &#1046;&#1072;&#1083;&#1083;&#1072;&#1075;&#1072; &#1085;&#1080;&#1089;&#1073;&#1072;&#1090;&#1072;&#1085; &#1073;&#1118;&#1083;&#1072;&#1105;&#1090;&#1075;&#1072;&#1085; &#1073;&#1077;&#1086;&#1076;&#1086;&#1073;&#1083;&#1080;&#1082;&#1083;&#1072;&#1088; &#1091;&#1095;&#1091;&#1085; &#1084;&#1091;&#1085;&#1086;&#1089;&#1080;&#1073; &#1078;&#1072;&#1079;&#1086; &#1073;&#1077;&#1088;&#1080;&#1083;&#1089;&#1072;, &#1072;&#1083;&#1083;&#1072;&#1179;&#1072;&#1095;&#1086;&#1085; &#1203;&#1072;&#1084;&#1084;&#1072;&#1085;&#1080; &#1077;&#1088; &#1102;&#1090;&#1080;&#1073; &#1082;&#1077;&#1090;&#1075;&#1072;&#1085; &#1073;&#1118;&#1083;&#1080;&#1096;&#1080; &#1082;&#1077;&#1088;&#1072;&#1082; &#1101;&#1076;&#1080;. &#1059;&#1096;&#1073;&#1091; &#1203;&#1072;&#1076;&#1080;&#1089;&#1076;&#1072;&#1085; &#1086;&#1083;&#1080;&#1085;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1092;&#1086;&#1081;&#1076;&#1072;&#1083;&#1072;&#1088;: 1. &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090;&#1085;&#1080; &#1102;&#1079; &#1073;&#1118;&#1083;&#1072;&#1082;&#1082;&#1072; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085;&#1083;&#1080;&#1075;&#1080;. 2. &#1056;&#1072;&#1203;&#1084;&#1072;&#1090;&#1085;&#1080;&#1085;&#1075; &#1090;&#1118;&#1179;&#1089;&#1086;&#1085; &#1090;&#1118;&#1179;&#1179;&#1080;&#1079; &#1073;&#1118;&#1083;&#1072;&#1075;&#1080; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086;&#1076;&#1072; &#1101;&#1082;&#1072;&#1085;&#1080;. 3. &#1056;&#1072;&#1203;&#1084;&#1072;&#1090;&#1085;&#1080;&#1085;&#1075; &#1073;&#1080;&#1088; &#1073;&#1118;&#1083;&#1072;&#1075;&#1080; &#1084;&#1072;&#1093;&#1083;&#1091;&#1179;&#1086;&#1090;&#1083;&#1072;&#1088;&#1076;&#1072; &#1101;&#1082;&#1072;&#1085;&#1080;. 4. &#1202;&#1072;&#1081;&#1074;&#1086;&#1085;&#1083;&#1072;&#1088;&#1085;&#1080;&#1085;&#1075; &#1073;&#1086;&#1083;&#1072;&#1089;&#1080;&#1075;&#1072; &#1088;&#1072;&#1203;&#1084; &#1082;&#1118;&#1088;&#1089;&#1072;&#1090;&#1080;&#1096;&#1080; &#1203;&#1072;&#1084; &#1040;&#1083;&#1083;&#1086;&#1203; &#1090;&#1072;&#1086;&#1083;&#1086; &#1073;&#1077;&#1088;&#1075;&#1072;&#1085; &#1088;&#1072;&#1203;&#1084;&#1072;&#1090;&#1076;&#1072;&#1085; &#1101;&#1082;&#1072;&#1085;&#1080;.</p> <p align=&quot;center&quot;><strong>&#1061;&#1059;&#1051;&#1054;&#1057;&#1040;</strong></p> <p align=&quot;justify&quot;>&#1040;&#1083;&#1073;&#1072;&#1090;&#1090;&#1072;, &#1086;&#1090;&#1072;-&#1086;&#1085;&#1072;&#1085;&#1080;&#1085;&#1075; &#1073;&#1086;&#1083;&#1072;&#1075;&#1072; &#1085;&#1080;&#1089;&#1073;&#1072;&#1090;&#1072;&#1085; &#1118;&#1079;&#1080;&#1085;&#1080; &#1090;&#1091;&#1090;&#1080;&#1096; &#1084;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103;&#1090;&#1080;&#1075;&#1072; &#1086;&#1080;&#1076; &#1102;&#1179;&#1086;&#1088;&#1080;&#1076;&#1072;&#1075;&#1080; &#1073;&#1086;&#1073;&#1083;&#1072;&#1088;&#1076;&#1072; &#1082;&#1077;&#1083;&#1075;&#1072;&#1085; &#1088;&#1080;&#1074;&#1086;&#1103;&#1090;&#1083;&#1072;&#1088;&#1076;&#1072; &#1118;&#1088;&#1075;&#1072;&#1085;&#1075;&#1072;&#1085; &#1090;&#1072;&#1098;&#1083;&#1080;&#1084;&#1086;&#1090;&#1083;&#1072;&#1088; &#1076;&#1080;&#1085;&#1080;&#1084;&#1080;&#1079;&#1085;&#1080;&#1085;&#1075; &#1073;&#1091; &#1073;&#1086;&#1088;&#1072;&#1076;&#1072;&#1075;&#1080; &#1084;&#1091;&#1082;&#1072;&#1084;&#1084;&#1072;&#1083; &#1082;&#1118;&#1088;&#1089;&#1072;&#1090;&#1084;&#1072;&#1083;&#1072;&#1088;&#1080;&#1076;&#1072;&#1085; &#1073;&#1072;&#1098;&#1079;&#1080; &#1085;&#1072;&#1084;&#1091;&#1085;&#1072;&#1083;&#1072;&#1088;, &#1093;&#1086;&#1083;&#1086;&#1089;. &#1040;&#1084;&#1084;&#1086; &#1096;&#1091; &#1085;&#1072;&#1084;&#1091;&#1085;&#1072;&#1083;&#1072;&#1088; &#1203;&#1072;&#1084; &#1086;&#1083;&#1072;&#1084;-&#1086;&#1083;&#1072;&#1084; &#1084;&#1072;&#1098;&#1085;&#1086;&#1083;&#1072;&#1088;&#1085;&#1080; &#1118;&#1079;&#1080;&#1076;&#1072; &#1084;&#1091;&#1078;&#1072;&#1089;&#1089;&#1072;&#1084; &#1179;&#1080;&#1083;&#1075;&#1072;&#1085;&#1080;&#1075;&#1072; &#1118;&#1079;&#1080;&#1084;&#1080;&#1079; &#1096;&#1086;&#1203;&#1080;&#1076; &#1073;&#1118;&#1083;&#1076;&#1080;&#1082;. &#1052;&#1091;&#1089;&#1091;&#1083;&#1084;&#1086;&#1085; &#1091;&#1084;&#1084;&#1072;&#1090;&#1080; &#1118;&#1079;&#1080;&#1085;&#1080;&#1085;&#1075; &#1096;&#1086;&#1085;&#1083;&#1080; &#1090;&#1072;&#1088;&#1080;&#1093;&#1080; &#1076;&#1072;&#1074;&#1086;&#1084;&#1080;&#1076;&#1072; &#1076;&#1080;&#1085;&#1080;&#1084;&#1080;&#1079;&#1085;&#1080;&#1085;&#1075; &#1073;&#1086;&#1096;&#1179;&#1072; &#1090;&#1072;&#1098;&#1083;&#1080;&#1084;&#1086;&#1090;&#1083;&#1072;&#1088;&#1080; &#1179;&#1072;&#1090;&#1086;&#1088;&#1080; &#1073;&#1091; &#1073;&#1086;&#1088;&#1072;&#1076;&#1072;&#1075;&#1080; &#1090;&#1072;&#1098;&#1083;&#1080;&#1084;&#1086;&#1090;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080; &#1203;&#1072;&#1084; &#1080;&#1093;&#1083;&#1086;&#1089; &#1073;&#1080;&#1083;&#1072;&#1085; &#1203;&#1072;&#1105;&#1090;&#1080;&#1075;&#1072; &#1090;&#1072;&#1090;&#1073;&#1080;&#1179; &#1179;&#1080;&#1083;&#1080;&#1073; &#1082;&#1077;&#1083;&#1075;&#1072;&#1085;&#1080; &#1203;&#1072;&#1084;&#1084;&#1072;&#1075;&#1072; &#1084;&#1072;&#1098;&#1083;&#1091;&#1084;. &#1041;&#1091;&#1075;&#1091;&#1085;&#1075;&#1080; &#1082;&#1091;&#1085;&#1080;&#1084;&#1080;&#1079;&#1076;&#1072; &#1203;&#1072;&#1084; &#1084;&#1091;&#1089;&#1091;&#1083;&#1084;&#1086;&#1085;&#1083;&#1072;&#1088; &#1073;&#1091; &#1073;&#1086;&#1088;&#1072;&#1076;&#1072; &#1073;&#1086;&#1096;&#1179;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1118;&#1088;&#1085;&#1072;&#1082; &#1073;&#1118;&#1083;&#1080;&#1073; &#1082;&#1077;&#1083;&#1072;&#1105;&#1090;&#1075;&#1072;&#1085;&#1080;&#1076;&#1072; &#1096;&#1091;&#1073;&#1203;&#1072; &#1081;&#1118;&#1179;. &#1064;&#1091; &#1073;&#1080;&#1083;&#1072;&#1085; &#1073;&#1080;&#1088;&#1075;&#1072; &#1085;&#1091;&#1179;&#1089;&#1086;&#1085; &#1074;&#1072; &#1093;&#1072;&#1090;&#1086;&#1083;&#1072;&#1088; &#1203;&#1072;&#1084; &#1081;&#1118;&#1179; &#1101;&#1084;&#1072;&#1089;. &#1041;&#1072;&#1098;&#1079;&#1080; &#1203;&#1086;&#1083;&#1072;&#1090;&#1083;&#1072;&#1088;&#1076;&#1072; &#1073;&#1086;&#1083;&#1072;&#1085;&#1080;&#1085;&#1075; &#1084;&#1086;&#1076;&#1076;&#1080;&#1081; &#1090;&#1072;&#1088;&#1073;&#1080;&#1103;&#1089;&#1080;&#1075;&#1072; &#1101;&#1098;&#1090;&#1080;&#1073;&#1086;&#1088;&#1085;&#1080; &#1082;&#1118;&#1087;&#1088;&#1086;&#1179; &#1073;&#1077;&#1088;&#1080;&#1073; &#1084;&#1072;&#1098;&#1085;&#1072;&#1074;&#1080;&#1081; &#1090;&#1072;&#1088;&#1073;&#1080;&#1103; &#1086;&#1179;&#1089;&#1072;&#1073; &#1179;&#1086;&#1083;&#1072;&#1105;&#1090;&#1075;&#1072;&#1085;&#1080; &#1203;&#1072;&#1084; &#1089;&#1080;&#1088; &#1101;&#1084;&#1072;&#1089;. &#1040;&#1083;&#1073;&#1072;&#1090;&#1090;&#1072;, &#1073;&#1091; &#1073;&#1086;&#1088;&#1072;&#1076;&#1072;&#1075;&#1080; &#1093;&#1072;&#1090;&#1086; &#1074;&#1072; &#1082;&#1072;&#1084;&#1095;&#1080;&#1083;&#1080;&#1082;&#1083;&#1072;&#1088;&#1080;&#1084;&#1080;&#1079; &#1076;&#1080;&#1085;&#1076;&#1072;&#1085; &#1091;&#1084;&#1091;&#1084;&#1080;&#1081; &#1091;&#1079;&#1086;&#1179;&#1083;&#1072;&#1096;&#1080;&#1096; &#1086;&#1179;&#1080;&#1073;&#1072;&#1090;&#1080;&#1076;&#1072; &#1087;&#1072;&#1081;&#1076;&#1086; &#1073;&#1118;&#1083;&#1075;&#1072;&#1085; &#1076;&#1077;&#1089;&#1072;&#1082; &#1073;&#1118;&#1083;&#1072;&#1074;&#1077;&#1088;&#1072;&#1076;&#1080;. &#1044;&#1080;&#1085;&#1080;&#1084;&#1080;&#1079;&#1085;&#1080; &#1118;&#1088;&#1075;&#1072;&#1085;&#1080;&#1096; &#1078;&#1072;&#1088;&#1072;&#1105;&#1085;&#1080;&#1076;&#1072; &#1073;&#1086;&#1083;&#1072; &#1090;&#1072;&#1088;&#1073;&#1080;&#1103;&#1089;&#1080; &#1084;&#1072;&#1089;&#1072;&#1083;&#1072;&#1089;&#1080;&#1075;&#1072;, &#1091;&#1083;&#1072;&#1088; &#1080;&#1083;&#1072; &#1086;&#1083;&#1080;&#1073; &#1073;&#1086;&#1088;&#1080;&#1083;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1072;&#1083;&#1086;&#1179;&#1072; &#1084;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103;&#1090;&#1080;&#1075;&#1072;, &#1096;&#1091;&#1085;&#1080;&#1085;&#1075;&#1076;&#1077;&#1082;, &#1073;&#1086;&#1083;&#1072; &#1118;&#1088;&#1085;&#1080;&#1075;&#1072; &#1118;&#1090;&#1072;&#1076;&#1080;&#1075;&#1072;&#1085; &#1096;&#1072;&#1093;&#1089;&#1083;&#1072;&#1088;&#1075;&#1072; &#1086;&#1080;&#1076; &#1084;&#1072;&#1089;&#1072;&#1083;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1203;&#1072;&#1084; &#1072;&#1083;&#1086;&#1203;&#1080;&#1076;&#1072; &#1101;&#1098;&#1090;&#1080;&#1073;&#1086;&#1088; &#1073;&#1077;&#1088;&#1080;&#1073; &#1073;&#1091; &#1080;&#1096;&#1085;&#1080; &#1203;&#1072;&#1084; &#1118;&#1079; &#1118;&#1088;&#1085;&#1080;&#1075;&#1072; &#1179;&#1118;&#1081;&#1080;&#1096;&#1080;&#1084;&#1080;&#1079; &#1082;&#1077;&#1088;&#1072;&#1082;.</p></p>
